{"title": "বনি অ্যান্ড ক্লাইড (চলচ্চিত্র)", "sections": [{"title": "কাহিনী সংক্ষেপ", "content": "মহামন্দার সময়ে ক্লাইড ব্যারো বনি পার্কারের মায়ের গাড়ি চুরি করার সময় দুজনের সাক্ষাৎ হয়। বনি তার একগুঁয়ে হোটেল পরিচারিকার চাকরিতে বিরক্ত ছিল। ফলে সে ক্লাইডের সাথে তার অপরাধমূলক কাজে যোগ দেন। তারা কিছু কাজ বাগিয়ে নেয়, কিন্তু দুজনে নতুন হিসেবে খুব একটা সুবিধা করতে পারে না। কিন্তু ধীরে ধীরে তাদের অপরাধের মাত্রা বাড়তে থাকে এবং তারা দুজনে ফেরারী হয়ে যায়।", "references": []}, {"title": "পুরস্কার ও সম্মাননা", "content": "একাডেমি পুরস্কার বিজয়ী: শ্রেষ্ঠ পার্শ্ব অভিনেত্রী - এস্তেলা পার্সনস শ্রেষ্ঠ চিত্রগ্রহণ - বার্নেট গাফি মনোনীত: - শ্রেষ্ঠ চলচ্চিত্র - ওয়ারেন বিটি শ্রেষ্ঠ পরিচালক - আর্থার পেন শ্রেষ্ঠ অভিনেতা শ্রেষ্ঠ - ফায়ে ডানাওয়ে পার্শ্ব - জিনি হেকম্যান - মাইকেল জে. পোলার্ড শ্রেষ্ঠ মৌলিক চিত্রনাট্য - ডেভিড নিউম্যান ও রবার্ট বেন্টন শ্রেষ্ঠ পোশাক পরিকল্পনাকারী - থিওডোরা ভ্যান র‍্যাঙ্কল", "references": []}, {"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:১৯৬৭-এর চলচ্চিত্র বিষয়শ্রেণী:১৯৬০-এর দশকের জীবনী চলচ্চিত্র বিষয়শ্রেণী:মার্কিন বিষয়শ্রেণী:মার্কিন অপরাধ নাট্য বিষয়শ্রেণী:মার্কিন চলচ্চিত্র বিষয়শ্রেণী:ইংরেজি ভাষার চলচ্চিত্র বিষয়শ্রেণী:আর্থার পেন পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:ডেভিড নিউম্যানের চিত্রনাট্য বিষয়শ্রেণী:রবার্ট বেন্টনের চিত্রনাট্য বিষয়শ্রেণী:ওয়ার্নার ব্রসের চলচ্চিত্র বিষয়শ্রেণী:শ্রেষ্ঠ চিত্রগ্রহণ বিভাগে একাডেমি পুরস্কার বিজয়ী চলচ্চিত্র বিষয়শ্রেণী:সত্য ঘটনা অবলম্বনে অপরাধ দশকের বিষয়শ্রেণী:মার্কিন পথ চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "বনি অ্যান্ড ক্লাইড আর্থার পেন পরিচালিত ১৯৬৭ সালের অপরাধমূলক জীবনী চলচ্চিত্র। এতে ক্লাইড ব্যারোর ভূমিকায় অভিনয় করেছেন ওয়ারেন বিটি ও বনি পার্কার-এর করেছেন ফায়ে ডানাওয়ে। অন্যান্য চরিত্রে করেছেন মাইকেল জে. পোলার্ড, জিনি হেকম্যান, এস্তেলা পার্সনস প্রমুখ। ছবিটির চিত্রনাট্য লিখেছেন ডেভিড নিউম্যান ও রবার্ট বেন্টন। ব্ল্যাঞ্চ ব্যারো চরিত্রে অভিনয়ের জন্য পার্সনস শ্রেষ্ঠ পার্শ্ব অভিনেত্রীর জন্য একাডেমি পুরস্কার এবং এই ছবির চিত্রগ্রাহক বার্নেট গাফি শ্রেষ্ঠ চিত্রগ্রহণের পুরস্কার অর্জন করেন।", "references": ["By Bruce Dancis, Sacramento Bee It's hard to overestimate the impact of \"Bonnie and Clyde\" on American moviemaking. The 1967 movie, which starred Warren Beatty and Faye Dunaway as notorious 1930s bank robbers Clyde Barrow and Bonnie Parker, not only introduced movie audiences to a group of important new actors but also changed the way movies were made, how they depicted violence and the manner in which they were marketed. The film received 10 Academy Award nominations, including best picture, director and five acting performances. With an excellent remastered version Clyde\" out this month on DVD, here's a look at some of the people who left their mark on the film. Screenwriters Robert Benton and David Newman: These two editors at Esquire wanted to write a screenplay offering a new perspective on 1930s gangsters. But their story only challenged the old ways of Hollywood by making their outlaw protagonists the glamorous heroes, it also reflected the rising anti-authoritarian spirit the late 1960s the violence in America at home and in the Vietnam War. Actor-producer Warren Beatty: Already a movie star, Beatty loved and Newman's script and to produce it. He became the first actor-producer of his generation when he persuaded Warner Bros. to finance the movie and put him in charge of it. Although Beatty originally thought of Bob Dylan for the role of Clyde, he eventually took it for himself and received an Oscar nomination for his efforts. He's been a major actor, and producer ever since. Director Arthur Penn: Penn had directed Beatty movie \"Mickey One\" and took the Clyde\" assignment after some more famous directors, including William Wyler and George Stevens, turned it down. Despite some creative differences that were resolved during filmmaking, he and Beatty worked closely together film. Both and Penn defend the film's depiction of bloody violence, the director noting that violence was \"imbedded the characters were playing\" Beatty saying, \"We didn't prettify killing.\" Actress Faye Dunaway: Her sexy and charismatic performance as Bonnie won Dunaway nomination and made her major movie star. \"It's role that was closest to me — that type of Southern girl wanting to get out,\" she says. Actors Gene Hackman, Estelle Parsons, Michael J. Pollard and Gene Wilder: A struggling actor before taking of Buck Barrow, Clyde's older brother (he had worked with Beatty before on \"Lilith\"), Hackman relaunched his career with his bravura performance. Both and Pollard, as the gang's driver, C.W. Moss, received Oscar nominations, while Parsons, as Clyde's high-strung wife, Blanche, took home the supporting actress trophy. Wilder make his auspicious movie debut as an undertaker picked up by the Barrow gang for a short ride. Film critics Bosley Crowther and Pauline Kael: The most powerful critic his day, The New York Times' Crowther hated and Clyde,\" calling it \"a cheap piece of bald-faced slapstick comedy that treats the hideous depredations of that sleazy, moronic pair as though were as full of fun and frolic the jazz-age cutups in Thoroughly Modern Millie.' \" At first a flop at the box office when Bros. gave it a halfhearted release in April 1967, Clyde\" the most-talked-about movie America after Beatty took over the publicity campaign — featuring the unforgettable slogan \"They're young . they're in love . and they kill people\" — and engineered its rerelease that August. Aiding film's critical acceptance was a lengthy essay by Pauline Kael in New Yorker, which she strongly defended film's artistic use of and called it \"the most excitingly American movie since The Manchurian Candidate.' \" Clyde,\" which cost $2.5 million to make, went on to take in $50 million office America alone and an estimated $70 million worldwide. 0 Share Tweet Email Print April 03, 2008 SHARE 2008 2008 0 Print", "Members Login © 2022 Academy of Motion Picture Arts and Sciences Menu Search Home Awards Awards Oscars Governors Awards Scientific and Technical Awards Shop Museum Museum About the Museum Explore Explore A.frame Events Calendar Collection Highlights Academy Originals Our Story News Videos & Photos Learn Learn About Membership Academy Film Archive Margaret Herrick Library Oral History SCIENCE AND TECHNOLOGY COUNCIL Academy Gold Gold About Gold Gold Rising Nicholl Fellowships Student Academy Awards Fellowship for Women Alumni Program Careers in Film Grants Member Login The 40th Awards | 1968 1968 Wednesday, April 10, 1968 Share FacebookTwitter Share Highlights Memorable Moments Winner In the Heat of the Night Bonnie and Clyde The Graduate Cool Hand Luke Guess Who's Coming to Dinner Winner Luke The Dirty Dozen Clyde Dinner Clyde Winner Dinner Graduate The Whisperers Wait until Dark Winner Clyde Thoroughly Modern Millie Barefoot in the Park Graduate Winner Art Direction: John Truscott, Edward Carrere; Set Decoration: John W. Brown Direction: Mario Chiari, Jack Martin Smith, Ed Graves; Decoration: Walter M. Scott, Stuart A. Reiss Direction: Robert Clatworthy; Decoration: Frank Tuttle Direction: Renzo Mongiardino, John DeCuir, Elven Webb, Giuseppe Mariani; Decoration: Dario Simoni, Luigi Gervasi Direction: Alexander Golitzen, George C. Webb; Decoration: Howard Bristol Winner Burnett Guffey Richard H. Kline Robert Surtees Surtees Conrad Hall Winner John Truscott Theadora Van Runkle Bill Thomas Irene Sharaff, Danilo Donati Jean Louis Winner Mike Nichols Arthur Penn Stanley Kramer Richard Brooks Norman Jewison Winner Pierre Schoendoerffer, Producer Murray Lerner, Producer Carroll Ballard, Producer Jack Le Vien, Producer William C. Jersey, Producer Winner Mark Harris and Trevor Greenwood, Producers Charles E. Guggenheim, Producer Christopher Chapman, Producer Robert Fitchett, Producer Carl V. Ragsdale, Winner Hal Ashby Frank P. Keller Michael Luciano Samuel E. Beetley, Marjorie Fowler Robert C. Jones Winner Czechoslovakia Spain Yugoslavia France Japan Winner Alfred Hitchcock Winner Gregory Peck Winner Elmer Bernstein Lalo Schifrin Leslie Bricusse Richard Rodney Bennett Quincy Alfred Newman, Ken Darby Lionel Newman, Alexander Courage DeVol Andre Previn, Joseph Gershenson John Williams Winner Talk To The Animals in \"Doctor Dolittle\" Music and Lyrics by Bricusse The Bare Necessities in \"The Jungle Book\" by Terry Gilkyson The Eyes Of Love in \"Banning\" Music by Quincy Jones; by Bob Russell The Look in \"Casino Royale\" by Burt Bacharach; by Hal David Millie in \"Thoroughly Modern Millie\" by James Van Heusen and Sammy Cahn Winner Walter Mirisch, Producer Warren Beatty, Producer Arthur P. Jacobs, Producer Lawrence Turman, Producer Stanley Kramer, Winner Fred Wolf, Producer Jean-Charles Meunier, Robert Verrall and Wolf Koenig, Producers Winner Producer Julian Biggs, Producer John Ferno, Producer Len Janson and Chuck Menville, Winner Samuel Goldwyn Studio Sound Department Warner Bros.-Seven Arts Department Metro-Goldwyn-Mayer Department 20th Century-Fox Department Universal City Department John Poyner James A. Richard Winner L. B. Abbott Howard A. Anderson, Jr., Albert Whitlock Winner Stirling Silliphant Donn Pearce, Frank R. Pierson Calder Willingham, Buck Henry Brooks Joseph Strick, Fred Haines Winner William Rose David Newman, Robert Benton Story by Robert Kaufman; Screenplay by Norman Lear Jorge Semprun Frederic Raphael 0-9 N O Q X Y Z 1 Win, 1 Nomination 1 Win * Nomination 10 Nominations, 2 Wins Wins * * 5 Nominations, 3 Wins * 4 Nominations, Win Nomination 9 Nomination 7 * Nomination 4 Nominations Nominations, 5 Wins Nomination 2 2 Nomination About Contact Legal Privacy Site Map Careers Press"]}]}
{"title": "সিটি লাইট্‌স", "sections": [{"title": "নির্মাণ", "content": "প্রাক-নির্মাণ চ্যাপলিনের পূর্ববর্তী চলচ্চিত্র দ্য সার্কাস ১৯২৮ সালে মুক্তি পায়। এটি ছিল নির্বাক চলচ্চিত্রের ইতিহাসের সর্বশেষ চলচ্চিত্র এবং এর পরপরই সবাক চলচ্চিত্রের যাত্রা পূর্ণ উদ্দ্যমে শুরু হয়। ইউনাইটেড আর্টিস্টসের মালিক হিসেবে তিনি নিজেই প্রযোজক ও পরিবেশক হওয়ায় তিনি সিটি লাইট্‌স ছবিটিকেও নির্বাক চলচ্চিত্র হিসেবে নির্মাণের সিদ্ধান্ত নেন। প্রযুক্তিগতভাবে চলচ্চিত্রটি কয়েকটি বিষয়ের মিশ্রণ, যেমন এর সঙ্গীতে সামঞ্জস্যপূর্ণ গান, শব্দের ইফেক্ট এবং চলচ্চিত্রের মত কিছু স্পষ্ট শব্দও রয়েছে। সংলাপগুলোও পর্দায় উপস্থাপন করা হয়। চ্যাপলিন প্রথমে উদ্ভাবক ইউজিন অগাস্টিন লস্টের সাথে ১৯১৮ সালে সবাক চলচ্চিত্র নির্মাণের ব্যাপারে আলোচনা করেন। চ্যাপলিন \"কথ্য\" বিষয়টিকে উড়িয়ে দেন এবং একজন প্রতিবেদককে বলেন যে তিনি \"কথ্য চলচ্চিত্রকে তিন বছর সময় দিবেন\"। তিনি তার লিটল ট্রাম্প চরিত্রকে কীভাবে চলচ্চিত্রের সাথে খাপ খাওয়াবেন সেই ব্যাপারে সচেতন ছিলেন। ১৯২৮ সালের প্রথম দিকে চ্যাপলিন হ্যারি কারের সাথে এই ছবির গল্প রচনা শুরু করেন। সার্কাস এর সাফল্যের পর চ্যাপলিন এই গল্পের প্রাথমিক ধারণা গ্রহণ করেন, যেখানে সার্কাসের একজন সং অন্ধ হয়ে যান এবং যাকে তার যুবতী মেয়ের কাছ থেকে এই দুর্বলতা লুকানোর জন্য ভান করতে হবে। এই চরিত্রটি অন্ধ তরুণী চরিত্রের অনুপ্রেরণা। এই চলচ্চিত্রের প্রথম যে দৃশ্যের কথা চ্যাপলিনের মাথায় আসে তা হল সদ্য আরোগ্য অন্ধ তরুণীটি প্রথমবারের মত লিটল ট্রাম্পকে দেখবে। সবগুলো দৃশ্যের অনেক বিস্তারিত বর্ণনা লেখা হয় এবং চ্যাপলিন মনে করেন এটি পুরো চলচ্চিত্রের প্রাণ।", "references": []}, {"title": "Introduction", "content": "সিটি লাইটস (ইংরেজি: City Lights) হল ১৯৩১ সালে মুক্তিপ্রাপ্ত মার্কিন নির্বাক রোম্যান্টিক কমেডি চলচ্চিত্র। এটি রচনা, প্রযোজনা ও পরিচালনা করেছেন চার্লি চ্যাপলিন। ছবিটি পরিবেশনা করেছে ইউনাইটেড আর্টিস্ট্‌স। এতে শ্রেষ্ঠাংশে অভিনয় করেন চার্লি চ্যাপলিন, ভার্জিনিয়া চেরিল এবং হ্যারি মেয়ার্স। চ্যাপলিন ১৯২৮ সালে এই ছবির চিত্রনাট্য রচনা করার সময় সবাক চলচ্চিত্র মুক্তি পেতে শুরু করে, কিন্তু তিনি নির্বাক চলচ্চিত্র নির্মাণের সিদ্ধান্তে অটল থাকেন। ছবির দৃশ্যায়ন শুরু হয় ১৯২৮ সালের ডিসেম্বর মাসে এবং ১৯৩০ সালের সেপ্টেম্বর মাসে তা শেষ হয়। সিটি লাইট্‌স চলচ্চিত্রের জন্য চ্যাপলিন প্রথম চলচ্চিত্রের সুর করেন এবং আর্থার জনস্টনের সাথে ছয় সপ্তাহ সময় ধরে তা রচনা করেন। অন্ধ ফুলওয়ালীর জন্য রচিত প্রধান শীর্ষ গান, \"লা ভায়োলেতেরা\", স্প্যানিশ সুরকার হোসে পাদিয়ার সুর থেকে নেওয়া। চ্যাপলিন পাদিয়াকে ক্রেডিট না দেওয়ার কারণে তার করা একটি মামলায় হেরে যান। লাইট্‌স ছবিটি ১৯৩১ সালের ৩০ জানুয়ারি মুক্তির পর প্রায় ৫ মিলিয়ন মার্কিন ডলার আয় করে বাণিজ্যিকভাবে সফল হয় এবং ইতিবাচক সমালোচনা লাভ করে। বর্তমান সময়ে অনেক সমালোচক মনে করেন এটি শুধু চ্যাপলিনের অভিনয় জীবনের সর্বোচ্চ অর্জনই নয়, বরং সর্বকালের সেরা চলচ্চিত্রের একটি। ১৯৯১ সালে লাইব্রেরি অব কংগ্রেস \"সাংস্কৃতিক, ঐতিহাসিক বা নান্দনিকভাবে গুরুত্বপূর্ণ\" বিবেচনা করে ছবিটিকে মার্কিন যুক্তরাষ্ট্রের ন্যাশনাল ফিল্ম রেজিস্ট্রিতে সংরক্ষণের জন্য নির্বাচন করে। ২০০৭ সালে আমেরিকান ফিল্ম ইনস্টিটিউটের করার সেরা মার্কিন চলচ্চিত্রের তালিকায় ছবিটি ১১তম স্থান অধিকার করে। ১৯৪৯ সালে চলচ্চিত্র সমালোচক জেমস অ্যাজি ছবির শেষ দৃশ্যকে \"সেলুলয়েডে করা সেরা একক অভিনয়\" বলে উল্লেখ করেন।", "references": ["", "In the light of our own egos we’re all dethroned monarchs The credit title on City Lights, “Music composed by Charles Chaplin”, brought a surprised and indulgent raising of eyebrows. Because of the occurrence of phrases, here and there, from some familiar melodies, inserted, in most cases, for comic effect, and the use of “La Violetera” (Who’ll buy my Violets [By José Padilla]) as a theme for the blind flower girl, Chaplin was assumed, by some, to be stretching his claim to everything in the film. Attitudes changed with the subsequent appearances of Chaplin scores in \"Modern Times\", \"The Great Dictator\", and \"Monsieur Verdoux\" (The two latter talkies with occasional musical interludes and “background music”), and the full score the reissued \"The Gold Rush\". A quality, which can only be described as “Chaplinesque” was discerned and commented upon in this music, despite the fact that it was arranged and orchestrated by other hands. Those who still believe that Chaplin merely hummed a tune ot two and that “real musicians” did the rest have only to listen to the scores of several of his films. The style is marked and individual. It shows a fondness for romantic waltz hesitations played in very rubato time, lively numbers in two-four time which might be called “promenade themes”, and tangos with a strong beat. It can now be seen that Chaplin’s music is an integral part his film conceptions. In similar fashion D.W Griffith also composed some musical themes for his pictures. But perhaps of no other one man can it be said that he wrote, directed, acted, and scored a motion picture. Incidentally, Chaplin even conducted the orchestra, himself, during recordings, an added reason the satisfying impression of wholeness the Chaplin films. Although musically untrained, Chaplin nevertheless has the advantages of a musical inheritance from his ballad-singer father, the natural endowment a quick ear, and a superb sense of rhythm, a taste the art, experience with it on the stage, and an amateur performer’s devotion to it. In “My Trip Abroad” there is a passage describing his first consciousness of music. As a boy, in Kennington Cross, he was enraptured by a weird duet on clarinet and harmonica, to tune he later identified as the popular song, “The Honeysuckle the bee”. “It was played with such feeling that I became conscious, the first time, of what melody really was” According to Fred Karno’s biography, young Chaplin spent much his leisure time between shows picking out tunes on an old cello. When was signed by the Essanay Company, he bought a violin on which he scraped for hours at night, the annoyance of less wakeful actors when they all lived next the studio at Niles, California. While was being feted during the negociations the Mutual Company in New York, Chaplin, appearing at a benefit concert at the old Hippodrome (February 20, 1916), led Sousa’s band the “Poet and Peasant” overture and his own composition “The Peace Patrol”. That same year Chaplin published two songs “Oh that cello” and “There’s always someone you can’t forget”, which was musical tribute to first romance. the twenties he made records his “Sing a song” and “With you, Dear, in Bombay”, both later used the sound version of Rush\". Subsequent years saw the publication theme from Great Dictator\" a lyric entitled “Falling Star”, and three numbers from Verdoux\" : “A Paris Boulevard”, “Tango Bitterness”, and “Rumba”. After Chaplin made first million, he installed a pipe organ in his Beverly Hills mansion. In certain moods he is known to have fingered this expensive instrument a time. Realizing the importance of musical accompaniment the silent film, Chaplin sought have it reproduced in every theatre exactly as he wished it. He supervised the cue sheets (lists of numbers be played, sent free to all theatres booking a film) his pictures \"The Kid\" (1921) up to \"City Lights\" (1931) – when was possible have the music recorded the film itself. Then it also was commercially expedient to claim at least “music and sound effects” since by 1931 silent picture has been superseded the talkie. Arthur Johnston and Alfred Newman orchestrated music for \"City Lights\", Chaplin’s outstanding score. But the melodies, the exceptions noted above, used the associations they would evoke, were by Chaplin. At least twenty the score could be published as separate and original works. As was customary the scoring for silent pictures, the Wagnerian leitmotiv system was followed – a distinctive musical theme associated with which character and idea. The musical cues in Lights\" come to some ninety-five, not accounting the passages where music follows or mimics the action in what is generally known as “mickey-mousing” from its use scoring of animated cartoons. A fanfare on trumpets, over a night scene, opens the picture proper. It is heard again a sort of fate theme at moments of crises, such the count over Charlie the boxing ring, his capture and imprisonment. Saxophone bleating, in slightly off synchronization the lips, the speakers the unveiling the moment. This shrill squeaking is used not only a comic note itself, but a burlesque the talkies. When Charlie is ordered down, a bustling “galop” number in G minorn, in fast tempo, accompanies his scrambling over the statues. The Tramp’s wanderings through the city streets are accompanied a gallant bitter-sweet melody mostly the cello. The theme is repeated seven times when is in hopeful moods. The flower girl’s principal is José Padilla’s “La Violetera”, and phrases of it are played behind the Tramp, it is pertinent to indicate that his thoughts dwell on her. She had two subsidiary themes, one a pathetique for scenes in her slum room, the other violin caprice, for her wistful moments. The music the tramp’s meeting the eccentric millionaire an amusing of opera. A dramatic theme introduces him and is followed by an over-dramatic agitato he ties the suicide noose. Charlie’s dissuasions are musically rendered in burlesqued opera recitative. Another kind of is kidded the to Charlie’s promise that “Tomorrow the birds will sing” – the “April-showers, silver-lining, rainbow-round-my-shoulder” of “theme song” that echoed through early talkies, particularly the Al Jolson films. In later sequences the tramp has to point upward in mock-heroic fashion; no title is necessary, music “tells” what is saying. The nightclub the “burning up the town” a hectic jazz theme a long sustained high note and marked rhythm. A rumba-like number accompanies the party scene tramp swallows the whistle. When the millionaire wakes sober, to find a stranger sharing his bed, a snatch of Rimsky-Korsakov’s ballet “Scheherazade” – in duet form – in low register the perplexed millionaire and high the tramp. In like manner bits of “How dry I am”, “I hear you calling me”, etc.are called upon comic comments. There are two love themes – a light waltz played rubato to action, a tragic piece the Tramp’s hopeless love. Played also the tragic the picture, with its grim and fateful chords, the second has a distinct Puccini flavor. A sprightly theme the bassoon accompanies many tramp’s more humorous moments, as his mishaps the streetcleaner’s cart; and a singularly amusing a tango boxing sequence. The fight itself is underlined a feverish musical “hurry”, also used behind other fast action. is true that one or two the minor numbers are reminiscent. A short dance piece resembles “I want be happy”. The famous apache dance a paraphrase. The crooked-fighter theme sounds a bit like “Lock Cut for Jimmy Valentine”. Some Debussy chords herald the morning, the “Second Hungarian Rhapsody” is cleverly jazzed up for a little chase scene. A film eighty-seven minutes long calls a score of about a hundred and fifty pages little “borrowing” there can be overlooked. Lights\" ends the following music. The tramp, let out of prison, searches blind girl. Sequence * Music* Cue 91. Tramp comes to corner where “La Violetera”[by José Padilla] Girl used to sell flowers. (Played slowly) Cue 92. Tramp wanders the streets. Tramp Theme Cue 93. Tramp finds flowers in gutter. Violetera” [by Padilla] Cue 94. He turns the girl the window Violin Caprice Of her shop laughing at him. (secondary girl theme) Cue 95. Girl touches hand of tramp. Tragic love theme Incidentally, sound effects are sparingly used, and then only for deliberately pointed effects, like the swallowed whistly, bells, the firing of revolvers etc. Falls and blows are not accented by traps, nor are there other tasteless noises by ratchets, etc.that have featured so many “revivals with sound added”, copies from the distracting technique of sound cartoons. Above all, the human voice is not employed, an artistic mistake too often made in attempts to bring old silent pictures “up to date”. The haunting and pleasant Chaplin melodies Lights\" are pleasing in themselves, but picture is one the few extant examples silent medium’s power when wedded musical score which properly interprets action and heightens the emotion. The legend has grown that pictures were a thinkling piano, either played thumpily the so-called “nickelodeon” manner, or in a more dignified, but essentially neutral style. Actually, from 1914 on, every town of five thousand or over had least a three-piece orchestra – or an organ. The Griffith and Fairbanks films, specials like “The Covered Wagon” and “The Big parade”, all had orchestras travelling with them, playing scores as carefully worked out as \"City Lights\". By strict musical standards Chaplin’s score may not equal those of Virgil Thompson, Max Steiner, Georges Auric or William Walton. Thompson’s for “The River” and “Louisiana Story”, with extremely clever arrangements of old folk tunes, is far more sophisticated and intellectual. Nor does Chaplin possess the virtuosity and present grandiose manner of Steiner, where often sheer bombast to make the emotional vacuity picture itself. But who, better than Chaplin, could point up musically the tragic-comic adventures tramp character he himself created ? Extract from « Charlie Chaplin » by Theodore Huff, published by Henry Schuman Inc., New York 1951 Chapter XXV _ Chaplin a composer_ All photographs from Chaplin films made from 1918 onwards © Roy Export S.A.S. All rights reserved. CHARLES CHAPLIN, CHAPLIN, the LITTLE TRAMP, the images on this web site, the names of Mr. Chaplin's films are all trademarks and/or service marks of Export and/or Bubbles Inc. S.A."]}]}
{"title": "অ্যাপোক্যালিপ্টো", "sections": [{"title": "পাদটীকা", "content": "চলচ্চিত্রের মূল ওয়েবসাইট চলচ্চিত্রটির একটি বাংলা রিভিউ Apocalypto Reviews at Metacritic Interview with Gibson on ComingSoon.net Official Teaser & Theatrical Trailer বিষয়শ্রেণী:২০০৬-এর চলচ্চিত্র বিষয়শ্রেণী:২০০০-এর দশকের ঐতিহাসিক চলচ্চিত্র বিষয়শ্রেণী:মার্কিন চলচ্চিত্র বিষয়শ্রেণী:মারদাঙ্গা চলচ্চিত্র বিষয়শ্রেণী:মহাকাব্যিক চলচ্চিত্র বিষয়শ্রেণী:মেল গিবসন পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:মায়ান ভাষার বিষয়শ্রেণী:মার্কিন রোমাঞ্চকর নাট্য চলচ্চিত্র বিষয়শ্রেণী:আইকন প্রোডাকশন্সের বিষয়শ্রেণী:মার্কিন অস্তিত্বরক্ষা চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "অ্যাপোক্যালিপ্টো মেল গিবসন পরিচালিত একটি চলচ্চিত্র যা ২০০৬ সালে মুক্তি পায়। একই সালে এটি একাডেমি এওয়ার্ডের (অস্কার পুরস্কার) জন্য মনোনীত হয়। এই চলচ্চিত্রের পটভূমি তৈরি করা হয়েছে মেক্সিকোর অন্তর্গত ইউকাটান উপদ্বীপে। সময়কাল আজ থেকে প্রায় ৬০০ বছর আগে যখন স্পেনীয় বাহিনী দক্ষিণ আমেরিকা আক্রমণের মাধ্যমে ঐতিহাসিক মায়া সভ্যতা ধ্বংস করে দেয়। এই পরিপ্রেক্ষিতে সিনেমাটিতে একজন ব্যক্তির সংগ্রামের আখ্যান রচিত হয়েছে যে আগ্রাসী মায়ান সভ্যতার আগ্রাসন থেকে নিজ সভ্যতা ও সংস্কৃতি রক্ষার সংগ্রাম চালিয়ে যায় আমৃত্যু। ২০০৬-এর ৮ ডিসেম্বর তারিখে মার্কিন যুক্তরাষ্ট্রে ছবিটি মুক্তি লাভ করে। রটেন টম্যাটোস সহ অন্যান্য অনেকের দ্বারা প্রশংসিত হলেও এটি সমালোচিত হয়েছে কিছু নৃতত্ত্ববিদ ববং প্রত্নতত্ত্ববিদ কর্তৃক। সমালোচনার কারণ হিসেবে বলা হয়েছে; এতে মায়া সমাজকে অনেকটাই পাশবিক হিসেবে তুলে ধরা হয়েছে যা অনেক মায়াবাদী গবেষকের সমর্থন লাভ করতে পারেনি। কালপ্রমাদ হিসেবের মধ্যে আনলে এতে বেশ কিছু ঐতিহাসিক ভ্রান্তির পরিচয় পাওয়া যায়।\"Is \"Apocalypto\" Pornography? \", Archaeology Magazine, 5 December 2006", "references": ["A publication of the Archaeological Institute of America A scholar challenges Mel Gibson's use the ancient Maya culture as a metaphor for his vision of today's world. Traci Ardren, an assistant professor of anthropology at the University of Miami, knows the Maya well. She has studied Classic Maya society for over 20 years while living in the modern Maya villages of Yaxuna, Chunchucmil, and Espita the Mexican state of Yucatan. Her credentials include contributing to and editing Ancient Maya Women (2002) and The Social Experience of Childhood in Ancient Mesoamerica (2006). Ardren's reaction to the new film \"Apocalypto,\" follows. Scholars are well aware that some aspects of culture were violent, but Ardren finds fault with what she sees a pervasive colonial attitude the film. With great trepidation I went to an advance screening of \"Apocalypto\" last night in Miami. No one really expects historical dramas to be accurate, so I was not so much concerned with whether or not the film would accurately represent what we know of Classic period Maya history as was concerned about the message Mel Gibson wanted to convey through film. After Jared Diamond's best-selling book Collapse, it has become fashionable to use the so-called Maya collapse for Western society's environmental and political excesses. Setting aside the fact that Maya lived for more than a thousand years in a fragile tropical environment before their cities were abandoned, while here the U.S, we have polluted our urban environments in less than 200, I anticipated a heavy-handed cautionary tale wrapped up in Native American costume. What I saw was much worse than this. The thrill of hearing melodic Yucatec Maya spoken by familiar faces (although the five lead actors are not Maya but other talented American actors) during the first ten minutes the movie is swiftly and brutally replaced with stomach churning panic the graphic Maya-on-Maya violence depicted a village raid scene of nearly 15 minutes. From then on the entire movie never ceases to utilize every possible excuse to depict more violence. It is unrelenting. Our hero, Jaguar Paw, played by the charismatic Cree actor Rudy Youngblood, has one hellavuh bad couple of days. Captured for sacrifice, forced to march the putrid city nearby, he endures every tropical jungle attack conceivable and that is after he escapes the relentless brutality the elites. I am told this part is completely derivative the 1966 film \"The Naked Prey.\" Pure action flick, with one ridiculous encounter after another, filmed beautifully the way that only Hollywood blockbusters can afford, this is the movie that will draw in audiences and demonstrates Gibson's skill a cinematic storyteller. But I find the visual appeal film one the most disturbing of \"Apocalypto.\" The jungles of Veracruz and Costa Rica have never looked better, the masked priests the temple jump right off a Maya vase, and the people are gorgeous. The that this film was made in Mexico and filmed the Maya language coupled with its appeal makes it all the more dangerous. It looks authentic; viewers will be captivated the crazy, exotic mess the city the howler monkeys the jungle. And who really cares Maya were not in cities when the Spanish arrived? Yes, Gibson includes the arrival of clearly Christian missionaries (these guys are too clean be conquistadors) the last five the story (in the real world Spanish arrived 300 years after last Maya city was abandoned). is the few calm moments in an otherwise aggressively paced film. The message? The end is near the savior has come. Gibson's efforts at authenticity of location and language might, for some viewers, mask his blatantly colonial message Maya needed saving because they were rotten the core. Using the decline Classic urbanism as his backdrop, Gibson communicates that there was absolutely nothing redeemable about Maya culture, especially elite culture which is depicted a disgusting feast of blood and excess. Before anyone thinks I have forgotten my Metamucil this morning, am not a compulsively politically correct type who sees Maya as the epitome of goodness and light. I know Maya practiced brutal violence upon one another, and have studied child sacrifice the Classic period. But in \"Apocalypto,\" no mention is made the achievements in science and art, the profound spirituality and connection to agricultural cycles, or the engineering feats Maya cities. Instead, Gibson replays, in glorious big-budget technicolor, an offensive and racist notion that Maya people were brutal to one another long before of Europeans and thus they deserve, in fact they needed, rescue. This same idea was used for 500 years to justify the subjugation people and has been thoroughly deconstructed and rejected by Maya intellectuals and community leaders throughout Maya area today. In fact, intellectuals have demonstrated convincingly that such ideas were manipulated the Guatemalan army the genocidal civil war the 1970-1990s. To see this same trope about who indigenous were (and are today?) used the basis for entertainment (and I the term loosely) is truly embarrassing. How can we continue to produce such one-sided and clearly exploitative messages the people the New World? I loved Gibson's film \"Braveheart,\" I really did. But there is something very different about portraying a group of people, who are now recovering from years of colonization, as violent and brutal. These are people are living with the very real effects of persistent racism that at its heart sees them as than human. To think that a movie the 1,000 ways a Maya can kill a Maya--when only 10 years ago were systematically being exterminated in Guatemala just for being Maya--is in any way okay, entertaining, or helpful of a Western fantasy of supremacy that find sad and ultimately pornographic. is surely no surprise that \"Apolcalypto\" has very little to do with culture and instead is Gibson's comment the excesses he perceives in modern Western society. I just wish he had been honest enough to say this. Instead he has created a beautiful and disturbing portrait that satisfies his need for comment but does violence most impressive of American cultures. Traci Ardren is of Miami. Another Mayanist, SMU's David Freidel, weighs in film in our upcoming March/April issue. Advertisement Advertisement"]}]}
{"title": "এরিন ব্রকোভিচ (চলচ্চিত্র)", "sections": [{"title": "তথ্যসূত্র", "content": "Official movie site Erin Brockovich-Ellis' official site বিষয়শ্রেণী:২০০০-এর চলচ্চিত্র বিষয়শ্রেণী:মার্কিন চলচ্চিত্র বিষয়শ্রেণী:ইংরেজি ভাষার চলচ্চিত্র বিষয়শ্রেণী:জীবনীমূলক চলচ্চিত্র বিষয়শ্রেণী:২০০০-এর দশকের নাট্য চলচ্চিত্র‎ বিষয়শ্রেণী:নারীবাদী চলচ্চিত্র বিষয়শ্রেণী:স্টিভেন সোডারবার্গ পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:কলাম্বিয়া পিকচার্‌সের চলচ্চিত্র বিষয়শ্রেণী:ইউনিভার্সাল পিকচার্সের চলচ্চিত্র বিষয়শ্রেণী:পরিবেশগত বিষয়শ্রেণী:মার্কিন আইনি নাট্য চলচ্চিত্র বিষয়শ্রেণী:আইনজীবী সম্পর্কে চলচ্চিত্র বিষয়শ্রেণী:ক্যালিফোর্নিয়ার পটভূমিতে চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "এরিন ব্রকোভিচ (ইংরেজি ভাষায়: Erin Brockovich) স্টিভেন সোডারবার্গ পরিচালিত মার্কিন চলচ্চিত্র যা ২০০০ সালে মুক্তি পায়। মার্কিন যুক্তরাষ্ট্রের পশ্চিম উপকূলের বৈদ্যুতিক শক্তির বৃহৎ কোম্পানি প্যাসিফিক গ্যাস অ্যান্ড ইলেকট্রিক কোম্পানির বিরুদ্ধে এরিন ব্রকোভিচের আইনি লড়াইয়ের সত্য কাহিনীর উপর ভিত্তি করে সিনেমাটি তৈরি করা হয়েছে। ব্রকোভিচ চরিত্রে অভিনয় করেছেন জুলিয়া রবার্টস। উল্লেখ্য জুলিয়া রবার্টস এই চরিত্রে অবিনয় করার জন্য সেরা অভিনেত্রী হিসেবে একাডেমি পুরস্কার অর্জন করেন। ছবিতে সত্যিকারের ব্রকোভিচ \"জুলিয়া\" নামের ওয়েট্রেস হিসেবে কয়েক সেকেন্ডের জন্য অভিনয় করেন যাকে ক্যামিও বলা যেতে পারে। ব্রকোভিচ বলেছেন, ছবির সাথে বাস্তবের মিল শতকরা ৯৮ ভাগ। খুব সামান্যই পরিবর্তন করা হয়েছে এতে।", "references": ["", "", "Follow @TIME Poor Erin Brockovich. a twice-divorced mother of three, she lacks money for her kids' day care and her own meal at a diner. Yet Erin (Julia Roberts) has the stash for an endless supply of trashy frocks, which she wears to job interviews, even to court as the plaintiff in a car-crash suit. They're the sort of clothes that Roberts' hooker in Pretty Woman would have rejected as way too gaudy. The wardrobe is about as subtle as Steven Soderberg's grandstanding movie gets. As the real-life paralegal who uncovered a public-health scandal and helped win the largest civil judgment ever, Roberts gets to tell off lawyers, clerks, her decent boss (Albert Finney) her faultless boyfriend (Aaron Eckhart) from the righteous perch of her 3-in. heels. And the bras that peek above her sweaters--they're more colorful than a Disney cartoon production number. They also provide the movie's only true uplift. Look, we think it's neat that this story, about folks poisoned by water laced with hexavalent chromium, caught the eye of studio execs who haven't drunk tap water in years. And it's fine if today's only female box-office magnet wants to do Norma Rae Takes a Civil Action. (Her teary phone call alone will guarantee an Oscar nomination.) But does the film, written by Susannah Grant, have to be both heckling and truckling? Everyone in it has one job: to endure Erin's ballsy superiority. Real actresses, like Cherry Jones, Marg Helgenberger and Veanne Cox, must play victim or scapegoat the star flashes her scalding stare, her money-shot smile. Erin Brockovich is slick, grating and false. We bet it makes a bundle. --R.C. Cinema: Erin Go Bra By Richard Corliss Monday, Mar. 20, 2000 Share Tweet Send to Kindle Email Print Share Facebook Twitter Tumblr LinkedIn StumbleUpon Reddit Digg Mixx Del.i.cious Google+ Reprints Brockovich. → Search 2000 iPad iPhone Android TIME TV Populist The Page"]}]}
{"title": "টাইটানিক (১৯৯৭-এর চলচ্চিত্র)", "sections": [{"title": "পুরস্কার ও সম্মাননা", "content": "একাডেমি পুরস্কার ১৯৯৮ সেরা ছবি - জন ল্যান্ডাউ ও জেমস ক্যামেরন সেরা পরিচালক - সেরা পোশাক সজ্জা সেরা ভিজ্যুয়াল ইফেক্ট সেরা শব্দ সমন্বয় শব্দ সম্পাদনা সেরা মৌলিক সুর জেমস হর্নার সেরা সম্পাদনা - কনরাড বাফ, ক্যামেরন ও রিচার্ড এ হ্যারিস মৌলিক সঙ্গীত সেরা শিল্প নির্দেশনা সেরা চিত্রগ্রহণ - রাসেল কার্পেন্টার গোল্ডেন গ্লোব অ্যাওয়ার্ড সেরা চলচ্চিত্র - নাট্য পরিচালক সুর সেরা সঙ্গীত অ্যামেরিকান ফিল্ম ইনস্টিটিউট বেশ কয়েকটি তালিকায় টাইটানিক শীর্ষস্থান পেয়েছে। যেমন: আমেরিকার সর্বকালের সেরা ১০০টি থ্রিলিং সিনেমার তালিকায় ২৫তম (২০০১) মার্কিন চলচ্চিত্রে ১০০টি প্রেমকাহিনীর তালিকায় ৩৭তম (২০০২) ১০০টি গানের তালিকায় সেলিন ডিয়নের \"মাই হার্ট উইল গো অন\" ১৪ নম্বরে আছে (২০০৪) মার্কিন সিনেমায় ১০০টি উক্তির তালিকায় জ্যাক ডসনের (ক্যাপ্রিও) \"I'm king of the world!\" উক্তিটি ১০০ আছে (২০০৫) ২০০৭ সালে সেরা ১০০ মার্কিন সিনেমার নাম পুনরায় প্রকাশিত হলে টাইটানিক তাতে ৮৩তম স্থান দখল করে এএফআই এর টেন টপ টেন-এ টাইটানিক সেরা ১০টি এপিক চলচ্চিত্রের তালিকায় ৬ আছে", "references": []}, {"title": "তথ্যসূত্র", "content": "টাইটানিক-এর দাপ্তরিক ওয়েবসাইট টাইটানিক - The Numbers বিষয়শ্রেণী:১৯৯৭-এর চলচ্চিত্র বিষয়শ্রেণী:টুয়েন্টিয়েথ সেঞ্চুরি ফক্সের চলচ্চিত্র বিষয়শ্রেণী:মার্কিন চলচ্চিত্র বিষয়শ্রেণী:ইংরেজি ভাষার চলচ্চিত্র বিষয়শ্রেণী:জেমস ক্যামেরন পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:প্যারামাউন্ট পিকচার্সের চলচ্চিত্র বিষয়শ্রেণী:আরএমএস টাইটানিক বিষয়শ্রেণী:মার্কিন প্রণয়ধর্মী চলচ্চিত্র বিষয়শ্রেণী:মহাকাব্যিক চলচ্চিত্র বিষয়শ্রেণী:১৯৯০-এর দশকের প্রণয়ধর্মী নাট্য চলচ্চিত্র বিষয়শ্রেণী:ট্রাজেডি চলচ্চিত্র বিষয়শ্রেণী:শ্রেষ্ঠ চলচ্চিত্র বিভাগে একাডেমি পুরস্কার বিজয়ী বিষয়শ্রেণী:আইম্যাক্স চলচ্চিত্র বিষয়শ্রেণী:২০১২-এর ত্রিমাত্রিক বিষয়শ্রেণী:শ্রেষ্ঠ মৌলিক সুরের জন্য বিজয়ী চলচ্চিত্র বিষয়শ্রেণী:সত্য ঘটনা অবলম্বনে মহাকাব্যিক চলচ্চিত্র বিষয়শ্রেণী:জাহাজের পটভূমিতে চলচ্চিত্র বিষয়শ্রেণী:চলচ্চিত্রে নগ্নতা বিষয়শ্রেণী:শ্রেষ্ঠ চিত্রগ্রহণ বিষয়শ্রেণী:শ্রেষ্ঠ পরিচালনা বিভাগে গোল্ডেন গ্লোব চলচ্চিত্র বিষয়শ্রেণী:রোমান্টিক অবলম্বনে বিষয়শ্রেণী:মার্কিন রোমাঞ্চকর চলচ্চিত্র বিষয়শ্রেণী:সমুদ্র রোমাঞ্চকর বিষয়শ্রেণী:শ্রেষ্ঠ ভিজুয়াল ইফেক্টসের বিষয়শ্রেণী:মার্কিন দুর্যোগ চলচ্চিত্র বিষয়শ্রেণী:ভ্যানকুভারে ধারণকৃত চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "টাইটানিক (; ) হলো ১৯৯৭ সালের একটি মার্কিন মহাকাব্যিক প্রণয়ধর্মী দুর্যোগ চলচ্চিত্র, যা রচনা, পরিচালনা, সহ-প্রযোজনা এবং সহ-সম্পাদনা করেছেন জেমস ক্যামেরন। চলচ্চিত্রটির কেন্দ্রীয় চরিত্রে অভিনয় করেছেন লিওনার্ডো ডিক্যাপ্রিও ও কেট উইন্সলেট। উচ্চবিত্ত সমাজের মেয়ে রোজের সাথে টাইটানিক জাহাজের যাত্রায় নিম্নবিত্ত সমাজের প্রতিভূ জ্যাকের প্রেম হয়। ১৯১২ সালে টাইটানিকের পরিণতির পটভূমিতে তাদের এই বিষাদই ফুটিয়ে তোলা হয়েছে এতে। এটির প্রেমের গল্প আর কেন্দ্রীয় চরিত্রগুলো কাল্পনিক হলেও কয়েকটি পার্শ্বচরিত্র ঐতিহাসিক সত্যের ভিত্তিতে তৈরি করা হয়েছে। গ্লোরিয়া স্টুয়ার্ট বৃদ্ধা রোজের অভিনয় করেছেন। বৃদ্ধা রোজ তার টাইটানিক জীবনের কাহিনী বর্ণনা করেছেন। ১৯৯৫ টাইটানিকের চলচ্চিত্রায়ন শুরু হয়। সে সময় ক্যামেরন আটলান্টিকের তলায় টাইটানিকের আসল ভগ্নাবশেষের ছবি তোলা শুরু করেছিলেন। তিনি প্রেম কাহিনীর অবতারণা ঘটিয়েছিলেন মানুষের বাস্তব জীবনের ট্রাজেডির মাধ্যমে টাইটানিকের ট্রাজেডি ফুটিয়ে তোলার জন্য। ছবির আধুনিক সময়ের শ্যুটিং করা হয়েছে রাশিয়ার মির অভিযানের সহযোগী জাহাজ Akademik Mstislav Keldysh-এ, আর প্রাচীন টাইটানিকের শ্যুটিংয়ের জন্য পুরনো টাইটানিক নতুন করে হয়েছে। বাহা ক্যালিফোর্নিয়ার Playas de Rosarito-তে টাইটানিক পুনর্নির্মাণ হয়েছে। এছাড়া টাইটানিকডুবির দৃশ্য তোলার জন্য ক্যামেরন স্কেল মডেলিং ও কম্পিউটার এনিমেশনের সাহায্য নিয়েছেন। তৎকালীন সময়ে টাইটানিকই ছিল পৃথিবীর সবচেয়ে বড় বাজেটের ছবি। এই চলচ্চিত্র তৈরীতে মোট ব্যয় হয়েছে প্রায় ২০০ মিলিয়ন মার্কিন ডলার। প্যারামাউন্ট পিকচার্স ও টুয়েন্টিয়েথ সেঞ্চুরি ফক্স যৌথভাবে এই অর্থের যোগান দিয়েছে। সালের ২রা জুলাই মুক্তি পাওয়ার কথা থাকলেও নির্মাণ প্রক্রিয়ায় বিলম্বের কারণে অবশেষে ১৯শে ডিসেম্বর টাইটানিক মুক্তি পায়। মুক্তির তারিখ পিছিয়ে যাওয়ার কথা শুনে অনেকেই ভেবে বসেছিলেন, এই ছবির মুক্তি পাওয়া আর হবে না এবং ফক্স ও প্যারামাউন্ট বিশাল লোকসানের সম্মুখীন হবে। আশা খুব বেশি না থাকলেও মুক্তির পর টাইটানিক সমালোচক ও দর্শক সবার কাছ থেকেই বিপুল প্রশংসা পায়। টাইটানিকের বড় দুটি অর্জন হচ্ছে: ১৪টির মধ্যে ১১টি ক্ষেত্রেই একাডেমি পুরস্কার জিতে নেয়া এবং সর্বকালের সবচেয়ে বেশি উপার্জন করা। স্ফীতির বিষয়টা বাদ দিলে টাইটানিকের চেয়ে বেশি আয় এ পর্যন্ত কোন সিনেমা করতে পারেনি। টাইটানিক মোট ২.১৮৭ বিলিয়ন মার্কিন ডলার আয় করেছে। অবশ্য মূল্যস্ফীতি বিবেচনা করলে উত্তর আমেরিকার বেশি উপার্জনকারী সিনেমার তালিকায় টাইটানিক ৬ নম্বরে থাকে। আর অস্কার ১১টির বেশি কোনো সিনেমাই পায়নি। টাইটানিক ছাড়া একমাত্র বেন-হার ও লর্ড অফ দ্য রিংস: দ্য রিটার্ন দ্য কিং-ই ১১টি ক্ষেত্রে অস্কার পেয়েছে।", "references": ["", "", "", "", "TITANIC is a 3D version of James Cameron's 1997 film about the cruise liner that sank in the Atlantic in 1912. There is infrequent strong language ('f**k'), as well as milder bad language such as 'shit' and 'son of a bitch'. a scene of breast nudity in which a woman poses naked for a drawing. The scene does not carry any direct sexual context, although it does occur as part a developing relationship between two characters. Later the film, the couple consummate their relationship. However, this is indicated only by sight a sweaty hand on a steamed-up window and by the pair embracing after sex, without any nudity. Inevitably, given that the film is based on the story a real-life tragedy which many people were killed, there are a number of scenes of intense threat as passengers panic and try to escape the ship. Some disturbing images also occur when people jump from the ship, when frozen corpses are seen the sea after the disaster and when passengers are shot in order to prevent them overwhelming the lifeboats. However, there is no of blood or injury. By clicking the I agree button, you agree to us doing so. No, give me more info Search Titanic Contains strong language, nudity, threat and images images Ratings info (May contain spoilers) Cinema Home Entertainment Trailers Bonus Material Advert Industry details", "", "", "TITANIC is a 3D version of James Cameron's 1997 film about the cruise liner that sank in the Atlantic in 1912. There is infrequent strong language ('f**k'), as well as milder bad language such as 'shit' and 'son of a bitch'. a scene of breast nudity in which a woman poses naked for a drawing. The scene does not carry any direct sexual context, although it does occur as part a developing relationship between two characters. Later the film, the couple consummate their relationship. However, this is indicated only by sight a sweaty hand on a steamed-up window and by the pair embracing after sex, without any nudity. Inevitably, given that the film is based on the story a real-life tragedy which many people were killed, there are a number of scenes of intense threat as passengers panic and try to escape the ship. Some disturbing images also occur when people jump from the ship, when frozen corpses are seen the sea after the disaster and when passengers are shot in order to prevent them overwhelming the lifeboats. However, there is no of blood or injury. By clicking the I agree button, you agree to us doing so. No, give me more info Search Titanic Contains strong language, nudity, threat and images images Ratings info (May contain spoilers) Cinema Home Entertainment Trailers Bonus Material Advert Industry details", "", "", "TITANIC is a 3D version of James Cameron's 1997 film about the cruise liner that sank in the Atlantic in 1912. There is infrequent strong language ('f**k'), as well as milder bad language such as 'shit' and 'son of a bitch'. a scene of breast nudity in which a woman poses naked for a drawing. The scene does not carry any direct sexual context, although it does occur as part a developing relationship between two characters. Later the film, the couple consummate their relationship. However, this is indicated only by sight a sweaty hand on a steamed-up window and by the pair embracing after sex, without any nudity. Inevitably, given that the film is based on the story a real-life tragedy which many people were killed, there are a number of scenes of intense threat as passengers panic and try to escape the ship. Some disturbing images also occur when people jump from the ship, when frozen corpses are seen the sea after the disaster and when passengers are shot in order to prevent them overwhelming the lifeboats. However, there is no of blood or injury. By clicking the I agree button, you agree to us doing so. No, give me more info Search Titanic Contains strong language, nudity, threat and images images Ratings info (May contain spoilers) Cinema Home Entertainment Trailers Bonus Material Advert Industry details", "", "", ""]}]}
{"title": "ফালতু", "sections": [{"title": "কাহিনি-সারাংশ", "content": "ফালতু-র মূল কাহিনি কেন্দ্রীভূত হয়েছে পশ্চিমবঙ্গের মুর্শিদাবাদ জেলার রাণীরঘাটে। সময়কাল ১৯৫০-এর দশকের প্রথম পাদ। এই কাহিনি একটি কুড়ি বছরের সদ্যযুবকের ভালবাসা ও শিকড় অন্বেষণের কাহিনি। তারই সঙ্গে সঙ্গে গল্পে ঘনীভূত হয়েছে একটি গ্রাম ও সেই গ্রামের মানুষদের জীবনের সঙ্গে জড়িয়ে থাকা অসংখ্য মুহূর্ত ও নাটকীয় ঘাতপ্রতিঘাত। রাণীরঘাট একটি পশ্চাৎপদ গ্রাম। এই গ্রামের বাসিন্দারা মূলত পূর্ব পাকিস্তান (অধুনা বাংলাদেশ) থেকে আগত শরণার্থী। ফালতু সেই গ্রামেরই ছেলে। সে বাস চালাত আর যাত্রীদের নদীপারাপার করাতো। আদমসুমারির সময় এক জনগণনা আধিকারিক গ্রামবাসীদের ফালতুর (যশ পণ্ডিত) বাপের কথা জিজ্ঞাসা করলে তাদের জীবনযাত্রা নতুন দিকে মোড় নেয়। ফালতু যে সুরি খেপির (ইন্দ্রাণী হালদার অভিনীত একটি পাগলি চরিত্র) সন্তান সে কথা সকলেরই জানা, কিন্তু তার বাপ কে ছিল তা জানত না কেউই। ফালতুও জানত না, কখনও জানার চেষ্টাও করত না। সে তার কাজ আর প্রেমিকা টুকটুকিকে (মঞ্জরি ফড়ণীস) নিয়েই খুশি ছিল। কিন্তু সেই জনগণনা আধিকারিকের প্রশ্ন প্যান্ডোরার বাক্স খুলে দিল। ক্রমে প্রকাশিত হল গ্রামের প্রায় সকল পুরুষ বাসিন্দাই খেপির মানসিক ভারসাম্যহীনতার সুযোগ নিয়ে তাকে ধর্ষণ করেছিল। এমনকি যে ইসমাইল (বিপ্লব চট্টোপাধ্যায়) ফালতুকে বড় করে তাকে বাস চালানো শিখিয়েছিল, সেই জড়িত ছিল এই পাশবিক কাজের সঙ্গে। অবস্থায় দাঁড়িয়েছিল এমন জায়গায় যে সকলেই জানত, ফালতু তাদেরই কারো একজনের সন্তান। কিন্তু নিশ্চিত করে কেউই কিছু বলতে পারত না। এই সময় একটি সরকারি অধ্যাদেশ গ্রামবাসীদের কাছে দুঃসংবাদ বহন করে আনে। উন্নয়ন পরিকল্পনার অঙ্গ হিসেবে সরকার নদীর উপর একটি সেতু নির্মাণের পরিকল্পনা গ্রহণ করে এবং সেই জন্য গ্রামবাসীদের বলে গ্রাম খালি করে দিতে। গ্রামবাসীদের রাজি হতে হয়। তবে চলে যাওয়ার আগে তারা ফালতু ও টুকটুকির বিয়ে দিতে চায় ফালতুর প্রতি কৃত তাদের অপরাধের প্রায়শ্চিত্ত হিসেবে। কিন্তু কাহিনি এখানে একটি নাটকীয় নেয়। ঘটনাচক্রে টুকটুকি আত্মহত্যা এবং ফালতুও তার পরিচিত সমাজের থেকে নিজেকে বিচ্ছিন্ন করে নেয়। সমগ্র কাহিনিটি মানবিক সম্পর্কের একটি দলিল যার উপজীব্য বিষয় কিভাবে অপরাধবোধ একটি গোটা গ্রামের জীবনকে তাড়া করে ফেরে। তারা তাদের পাপের স্খলন করতে গিয়েছিল, কিন্তু শেষমেশ একটি প্রেমের কালান্তকে রূপান্তরিত হল।", "references": []}, {"title": "Introduction", "content": "ফালতু ভারতীয় বাঙালি চিত্র পরিচালক অঞ্জন দাস পরিচালিত একটি বাংলা চলচ্চিত্র। সৈয়দ মুস্তাফা সিরাজ রচিত উপন্যাস রাণীরঘাটের বৃত্তান্ত অবলম্বনে নির্মিত এই ছবিটির মুখ্যভূমিকায় অভিনয় করেছেন সৌমিত্র চট্টোপাধ্যায়, নির্মলকুমার, ইন্দ্রাণী হালদার, যশ পণ্ডিত, মঞ্জরি ফড়ণীস, বিপ্লব চট্টোপাধ্যায়, মাসুদ আখতার প্রমুখ। স্পেন চলচ্চিত্র উৎসবে ভারত থেকে প্রতিযোগিতা বিভাগে নির্বাচিত হয়েছিল এই ছবিটি। বিভিন্ন সংবাদমাধ্যমে উচ্চ প্রশংসিত ফালতু শ্রেষ্ঠ সমাজকল্যাণমূলক ছবি হিসেবে ভারতের জাতীয় চলচ্চিত্র পুরস্কার লাভ করে।", "references": ["", ""]}]}
{"title": "গন ইন সিক্সটি সেকেন্ডস (২০০০-এর চলচ্চিত্র)", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:২০০০-এর চলচ্চিত্র বিষয়শ্রেণী:মার্কিন চলচ্চিত্র বিষয়শ্রেণী:ইংরেজি ভাষার চলচ্চিত্র বিষয়শ্রেণী:টাচস্টোন পিকচার্সের চলচ্চিত্র বিষয়শ্রেণী:অ্যাকশন চলচ্চিত্র বিষয়শ্রেণী:ডোমিনিক সেনা পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:লস অ্যাঞ্জেলেসের পটভূমিতে চলচ্চিত্র বিষয়শ্রেণী:চলচ্চিত্রের পুনর্নির্মাণ", "references": []}, {"title": "Introduction", "content": "গন ইন সিক্সটি সেকেন্ডস () হচ্ছে ২০০০ সালে মুক্তি প্রাপ্ত একটি কানাডীয় অ্যাকশন চলচ্চিত্র। এতে শ্রেষ্ঠাংশে অভিনয় করেছেন নিকোলাস কেইজ, জিওভান্নি রিবিসি, ক্রিস্টোফার একস্লেসটন, রবার্ট ডুভাল, উইল প্যাটন, এবং অ্যাঞ্জেলিনা জোলি। এটির পরিচালনায় ছিলেন ডোমিনিক সেনা, চিত্রনাট্য লিখেছেন স্কট রোজেনবার্গ। চলচ্চিত্রটি প্রযোজনা করেছেন প্রতিথজশা প্রযোজক জেরি ব্রুখাইমার, যার আরো পরিচালিত ছবির মধ্যে আছে দ্য রক, আরমাগেডন, কিং আর্থার, ১৯৭৪-এর একই নামের পুর্ননির্মিত চলচ্চিত্র সেকেন্ডস (১৯৭৪)। চলচ্চিত্রটির চিত্র ধারণের কাজ হয় কানাডার হ্যামিল্টন, ওন্টারিওতে, এবং যুক্তরাষ্ট্রের ক্যালিফোর্নিয়ার লস অ্যাঞ্জেলসের লং বিচে।", "references": ["", "", "", "", "", ""]}]}
{"title": "ব্যাংকক ডেঞ্জারাস (২০০৮-এর চলচ্চিত্র)", "sections": [{"title": "তথ্যসূত্র", "content": "ব্যাংকক ডেঞ্জারাস - প্রাতিষ্ঠানিক ওয়েবসাইট বিষয়শ্রেণী:২০০৮-এর চলচ্চিত্র বিষয়শ্রেণী:ইংরেজি ভাষার চলচ্চিত্র বিষয়শ্রেণী:মার্কিন যুক্তরাষ্ট্রের সিনেমা বিষয়শ্রেণী:থাইল্যান্ডের চলচ্চিত্র বিষয়শ্রেণী:অপরাধ চলচ্চিত্র বিষয়শ্রেণী:প্রাগের পটভূমিতে বিষয়শ্রেণী:মার্কিন অপরাধ থ্রিলার চলচ্চিত্র বিষয়শ্রেণী:থাইল্যান্ডে ধারণকৃত চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "ব্যাংকক ডেঞ্জারাসা () হচ্ছে ২০০৮ সালে মুক্তিপ্রাপ্ত একটি অপরাধ চলচ্চিত্র। এটির চিত্রনাট্য লিখেছেন ও পরিচালনা করেছেন প্যাং ভ্রাতৃদ্বায়, এবং মূল ভূমিকায় অভিনয় করেছেন অভিনেতা নিকোলাস কেজ। এটি একই নামের ও পরিচালকের নির্মিত ১৯৯৯ মুক্তিপ্রাপ্ত ছবিটির পুনঃনির্মাণ। এটি একটি থাই চলচ্চিত্র, যার পুনঃনির্মাণ স্বত্ত্ব কিনে নিয়েছে নিকোলাস কেজের প্রযোজনা প্রতিষ্ঠান স্যাটার্ন ফিল্মস। এটি ব্যাংককে \"বিগ হিট ইন ব্যাংকক\" নামে পরিচিত, এবং সেই সাথে \"টাইম টু কিল\" নামেও। থাইল্যান্ডের রাজধানী ব্যাংককে ২০০৬ সালের আগস্ট মাসে এ ছবির চিত্রায়নের কাজ শুরু হয়। এই ছবি নির্মাণে অর্থসংস্থান করে ইনিশিয়াল এন্টারটেইনমেন্ট গ্রুপ। এই সংস্থা লায়ন্স গেটের সাথে যৌথভাবে ছবিটির উত্তর আমেরিকা পরিবেশন স্বত্ত্ব ক্রয় করে। ৫ সেপ্টেম্বর, ২০০৮-এ চলচ্চিত্রটি উত্তর আমেরিকায় মুক্তি পায়।", "references": ["", "", "", "", "Lionsgate has acquired North American distribution rights to the Nicolas Cage action thriller Bangkok Dangerous from IEG Virtual Studios, an affiliate of worldwide distribution company Initial Entertainment Group. Directed by Hong Kong directors Oxide Pang Chun and Danny Pang, the film is a remake of the Pang brothers’ critically acclaimed 1999 film the same name that won the International Critics Award at the 2000 Toronto International Film Festival. The studio has scheduled film for a summer 2008 release in the U.S. and Canada. In “Bangkok,” Cage plays an anonymous assassin who travels the city to handle four kills for an underworld crime boss, but his conscience becomes his enemy when he meets a local Thai girl. The movie was shot entirely on location in Thailand. Jason Richman wrote the script. Entertainment Group.Directed Film Festival.The and Canada.In Thai girl.The Thailand. Share this article on facebookSHARE on twitterTWEET Coming Soon February 7, 2008 SHARE TWEET Monitoring string Pingdom Refreshing ad for admiral"]}]}
{"title": "মেঘের পরে মেঘ", "sections": [{"title": "কাহিনি সংক্ষেপ", "content": "১৯৭১ এ মুক্তিযুদ্ধ চলাকালীন বাংলাদেশের ছোট্ট শান্ত ও নিরিবিলি একটি গ্রাম। মুক্তিযুদ্ধের সময় লন্ডভন্ড এই গ্রামের পটচিত্র। সেই গ্রামেরই এক সন্তান “স্বাধীন মাহমুদ” একদিন জানতে চায় তার পিতৃ পরিচয়। তার জন্ম যুদ্ধ জয়ের পরপরই। প্রশ্ন উঠে কে তার পিতা? মুক্তিযোদ্ধা “সেজান মাহমুদ” (রিয়াজ) নাকি ঘাতক দালাল রাজাকার “মজিদ” নাকি পাকিস্তানি ক্যাপ্টেন “সাদেক”? এই তিনটি চরিত্রের মধ্যে দিয়ে উঠে এসেছে বাংলাদেশের স্বাধীনতা সংগ্রামের দুঃসহ স্মৃতি। মা “সুরাইয়া”র (পূর্ণিমা) কাছে সন্তান স্বাধীন জানতে চায়, তার জন্মের প্রকৃত ইতিহাস। যেন একজন সন্তান নয় বাংলাদেশের জন্মেরও ইতিহাস তুলে ধরা হয়েছে 'মেঘের পরে মেঘ' ছবিতে। স্বাধীনতা যুদ্ধ এবং যুদ্ধোত্তর সময়কালের পটভূমিকায় দেশপ্রেম, ভালোবাসা এবং ত্যাগের বীরত্ব বিস্তৃত হয়েছে ছবিটিতে।", "references": []}, {"title": "তথ্যসূত্র", "content": "- এ মেঘের পরে মেঘ - রোটন টমেটোস এ বিষয়শ্রেণী:২০০৪-এর চলচ্চিত্র বিষয়শ্রেণী:বাংলাদেশী চলচ্চিত্র বিষয়শ্রেণী:বাংলা ভাষার চলচ্চিত্র বিষয়শ্রেণী:যুদ্ধের চলচ্চিত্র বিষয়শ্রেণী:বাংলাদেশের স্বাধীনতা যুদ্ধভিত্তিক বিষয়শ্রেণী:বাংলাদেশী উপন্যাস অবলম্বনে চলচ্চিত্র বিষয়শ্রেণী:ইমপ্রেস টেলিফিল্মের চলচ্চিত্র বিষয়শ্রেণী:ইমন সাহা সুরারোপিত চলচ্চিত্র বিষয়শ্রেণী:১৯৭০-এর দশকের বাংলা চলচ্চিত্র বিষয়শ্রেণী:চাষী নজরুল ইসলাম পরিচালিত চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "মেঘের পরে মেঘ ২০০৪ সালে মুক্তিপ্রাপ্ত একটি বাংলাদেশী চলচ্চিত্র।প্রকাশকঃ দ্য ডেইলি স্টার, এপ্রিল ০২, ২০০৪ মেঘ ফাইজুল এ তানিম ও সৈয়দ তাশফিন চৌধুরী, সংগৃহীত হয়েছেঃ এপ্রিল ১২, ২০১১ বিখ্যাত চলচ্চিত্র পরিচালক চাষী নজরুল ইসলাম পরিচালিত এই ছবিটি প্রয়াত অভিনেতা ওয়াসিমুল বারী রাজিবের উদ্দেশ্যে উত্সর্গ করা হয়। বিশিষ্ট কথা শিল্পী রাবেয়া খাতুনের উপন্যাস অবলম্বনে নির্মাণ করা হয় এই ছবিটি। বাংলাদেশের স্বাধীনতা যুদ্ধ ভিত্তিক এই ছবিতে অভিনেতা রিয়াজ দ্বৈত চরিত্রে অভিনয় করেন এবং তার বিপরীতে অভিনয় করেছেন পূর্ণিমা।", "references": ["These are among the disconcerting truths that an individual is taught from the film Megher Pore Megh. This story depicts the post-war horrors of Bangladesh, a war-struck nation in1971. The movie, directed by Chashi Nazrul Islam, is based on Rabeya Khatun's book of the same title, and serves as a symbolic sequel to the other Liberation War movies. It creates an essential portrait of one Great War and the men who made the decision to fight for a Bangladeshi dream, but whose victories were mutated into a nightmare with the razakars (enemies the state) of this nation still at large.The title Pore Megh, itself the cloud of sadness remaining even after our Independence. The story begins the tale of a young man, in modern times, desperately trying to find out the truth about his real father from his aged mother (Purnima). The father could have been anyone from a freedom fighter to a Pakistani captain or even a traitor. Against this background, the movie focuses primarily on the story of two freedom fighters (a double role by Riaz) Sezan Mahmood and Majid, and their love interest, Suraiya (Purnima). It shows the war stricken scenario Bangladeshi village, where the pak bahinis (Pakistani military) were welcomed by the razakars. The razakars would aid their Pakistani alliance find the whereabouts of Bangladeshi villagers, burn their houses, kill the men, rape the women, thereby wreaking total havoc in the village.In one such harrowing sequence, Majid's house is under attack. His father is killed and although he could escape the ordeal with his wife Suraiya, razakars found his younger sister and brutally raped and killed her.This sparked a revolutionary flame the otherwise 'mild' man and provoked him to join the Mukti Bahini. However, unfortunately, he is taken captive the Pakistan force during a battle and spills the plans Mukti Bahini's next few missions. After escaping from captivity, and while the run, Majid admits his betrayal to Sezan, and eventually killed for the act. During his last breath, he asks Sezan to look after his family. Sezan, similar in appearance to Majid, takes up the duty of looking his family, with Majid's very identity. He also takes it upon himself to re-build the rural community. He faces obstacles set the once-Pakistani alliance, pretending to be fighters at every step. The movie clearly defines how the Bangladeshis are still suffering the gluttony and viciousness the sadistic razakars--who shamelessly term themselves as sons this very soil. Nazrul has been brilliant at portraying a battle, through Megh. The scope film is much broader and has a refreshing view towards religion. For instance, a moulvi wearing a white prayer cap is usually the villain the movie, sketching a picture a razakar. However, Pore Megh has broken this conventional idea has portrayed a positive image, where a God fearing man actually helps to build a better Bangladesh.The movie also contains the character, Nishat,(played by Mahfuz Ahmed),a young village moulvi and best friend of both Majid and later Sezan. movie stands out from all other generic Independence-based movies, the sense that it gives a realistic interpretation the war. The challenges faced by Nishat, during his attempt to pay a lump-sum amount toward the improvement the village infrastructure, the nobility a religious man, which are otherwise absent from most other liberation war based movies. The character remains beside Sezan, whom he refers to as 'a true warrior' movie, till the very end. character of Suraiya (Purnima) portrays the sacrifice and struggle of women during war. In the film, she is allegedly raped by Pakistani forces--a wrong accusation made village chieftain. But later, her life lights up the entrance of Sezan (identifying himself as Majid). Her marriage to Sezan later, is a testimony to how men and women can complement each other, unafraid of incurring the wrath of society. The film opens the doors for introspection by all Bangladeshis. In particular gives our people the opportunity to compare their values and ethics, with those left a legacy the War veterans. movie is still running to packed houses. The Independence. In attack. This Bahini. Sezan."]}]}
{"title": "হঠাৎ বৃষ্টি", "sections": [{"title": "কাহিনি সংক্ষেপ", "content": "দীপা নন্দী (প্রিয়াঙ্কা ত্রিবেদী) একজন বেকার শিক্ষিত নারী। দীপা তারামতিতে তার বোন এবং বোনের স্বামী প্রেমেন্দ্র (রাইসুল ইসলাম আসাদ) এর সাথে থাকে। চাকরি সন্ধানে দীপা কলকাতায় যায়। সে তার বন্ধু অরুনার বাসায় উঠে। বেশ কয়েকটি সাক্ষাৎকারের পরেও দীপা কোন চাকরি পায় না, ফলে তারামতিতে ফিরে যাওয়ার সিদ্ধান্ত নেয়। ট্রেনে করে তারামতিতে ফিরতে যাওয়ার সময় তার ব্যাগ ছিনতাই হয়ে যায়। যেই ব্যাগে তার সকল সার্টিফিকেট, টাকা সহ অনেক মূল্যবান কাগজপত্র ছিলো। সহযাত্রীরা তার টিকিটের জন্য অর্থ প্রদান করে এবং দীপা বাড়ি পৌঁছাতে সক্ষম হয়। তার শ্যালক তাকে ফিরতে দেখে ব্যঙ্গাত্মক মন্তব্য করে। এদিকে অজিত চৌধুরী (ফেরদৌস) ট্রেনে রাজস্থানের এক মরু দেশ জয়সালমের যাচ্ছিলেন। যেখানে তার চাকরির পোস্টিং ছিলো। ঘটনাচক্রে পকেটমার দীপার ব্যাগ থেকে টাকা নিয়ে ব্যাগটি ট্রেনে ফেলে দিয়েছিল। হঠাৎ ট্রেনের মধ্যে দীপা নন্দীর ব্যাগটি দেখতে পায় অজিত। এরপর সহযাত্রীর সাথে অজিতের আলোচনার সময় জানা যায় যে অজিত অনাথ। লোকের নাম এবং জন্মদিন সংগ্রহ করা এবং তাদেরকে জন্মদিনের কার্ড প্রেরণে তার শখ রয়েছে। জয়সালমের পৌঁছে হারাধন কুন্ডু বা কুন্ডু সিং (মনোজ মিত্র) সাথে মিলিত হয়। কুন্ডু সিংহের দাদা ঢাকা থেকে এসে একটি হোটেল স্থাপন করেছিলেন। তবে ব্যবসায় মন্দা হয় এবং কুন্ডুর এখনকার কাজ হয় দর্শনার্থীদের হোটেল ইত্যাদি পেতে সহায়তা করা। সিং অজিতের জন্য একটি কক্ষের ব্যবস্থা করেন। এখানে অজিত তার পাশের ঘরের বাসিন্দা রূপমতীর হয়। অজিত পরে টেনে খুঁজে পাওয়া ব্যাগটি নন্দীর ঠিকানায় ফেরত পাঠায়। নন্দী ব্যাগটি পেয়ে খুশি হয়। এবং অবাক হয়ে অচেনা মানুষটির কথা ভাবে। এবং তার পরবর্তীতে তিনি চিঠির উওর পাঠায় অজিতকে। এভাবে অনেক চিঠি আদান-প্রদান হয়। টেলিফোনেও একদিন কথা হয়। কিন্ত সংযোগে সমস্যা থাকায় উভয়ের মধ্যে তেমন কথা হয় নি। একসময় তারা একে অপরের প্রেমে পড়ে যায়। এদিকে রূপমতী (জুন মালিয়া) অজিতের প্রতি মোহিত হয়ে অজিতকে মুগ্ধ করার জন্য সিংহের কাছ থেকে বাংলা শব্দ শেখার চেষ্টা করে। কিন্তু কুণ্ডু সিংহ যখন দীপার অজিতের চিঠির বিষয়ে রূপমতীকে জানায়, রূপমতী বিরক্ত হয়ে অজিতের মুখোমুখি অজিত প্রতি রবিবার দীপাকে ফোন দীপা অজিতকে একটি টি-শার্ট প্রেরণ করে যাতে সে অজিতকে চিনতে পারে। এদিকে দীপা চাকরির একটি সাক্ষাত্কারের ডাক পায়। শ্যালক প্রেমেন্দ্র দীপার কলকাতায় যাওয়ার ব্যবস্থা করে দেয়। অন্যদিকে জয়সলমেরে, কোম্পানির প্রধান অজিতকে ইউনিয়নের ঝামেলা পরিচালনা জন্য কারখানায় নতুন দায়িত্ব নেওয়ার জন্য বলে। ইউনিয়নের নেতারা অজিতকে হুমকি দেয়। অজিত চেষ্টা করে চাকরি ছেড়ে কলকাতায় ফিরে যাবার। তবে কোম্পানি অজিতকে কলকাতায়ই বদলি করে। যাওয়ার আগে রূপমতী অজিতের কাছে ক্ষমা চায়। উভয়ই যাওয়ার পর, অজিত ট্রেন স্টেশনে নেমে সাথে ধাক্কা খায় কিন্তু একে অপরকে চিনতে পারে না। কলকাতায় গিয়ে তাদের আদান-প্রদান বন্ধ হয়ে যায়৷ অজিত যে প্রতিষ্ঠানের কাজ পায় তার মালিকের মেয়ে ও অফিসের বস তার প্রেমে পড়ে। কিন্ত সে জানিয়ে দেয় যে সে অন্য একজনকে ভালোবাসে। কিন্ত তার উপর জোর করতে থাকে। এ থেকে বাঁচতে সে ঐ ছেড়ে দেয়। পরবর্তীতে সিএনজি চালানো শুরু করে। অপরদিকে দীপা তারামাটিতে ফিরে যায়, অজিতের সাথে দীপার যোগাযোগ হয়ে যাওয়ায় দীপা খুব চিন্তায় পড়ে৷ একসময় তার বিয়েও ঠিক করে বোন ও দুলাভাই। এতে তিনি হতাশ হয়ে কিন্ত তবুও তিনি কলকাতা শহর আসেন। তিনি অজিতের অফিস এসে শুনতে পান অজিত ছেড়ে দিয়েছেন। তবে বসের কাছে তার থাকার বাসার ঠিকানা নেন৷ উক্ত ঠিকানায় গিয়ে অজিতের অফিসের কর্মী যার সাথে তিনি থাকতেন, তার সাথে দেখা কিন্ত অজিত তখন আর সাথে থাকতেন না। সে তখন অন্য জায়গায় চলে গেছে। তবুও কর্মী তাকে খুঁজিয়ে পাওয়ার আশ্বাস দেয়। দীপা তার বান্ধবী অনেক চেষ্টা করেন৷ তাকে খুঁজতে দিশেহারা যায়। একসময় সাথে ট্যাক্সিতে দেখা হয়, তবে এর আগে দেখা না হওয়ায় অপরকে চিন্তে পায়নি। রাত হয়েছিলো সেই সাথে তুমুল বৃষ্টি। রাস্তায় তেমন গাড়ি ছিলো না। তাই তার গাড়িতে চরে নানা জায়গায় অজিতের খোঁজ করতে লাগলো। দীপা বৃষ্টিতে ভিজে গিয়েছিলো তাই অজিত তাকে তার বন্ধুর বাড়িতে নেমে কাপড় পরিবর্তন করার অনুরোধ জানায়। দীপা তাতে রাজি বাড়িতে সেও পরিবর্তন করে। সে দীপার দেওয়া টি-শার্টটি পরে কিন্ত উপর চাদর জড়িয়ে দেয়। দীপা সেটি পায় না। দীপা বাসা যাওয়ার জন্য স্টেশন ফেরার পথে বন্ধুর বাসায় যায় কিন্ত বাসা বন্ধ পায়। পাশের বাসার পরিচিত দিদির কাছে তাকে একটা চিঠি দিয়ে আসে৷ যে আমি এসেছিলাম, রাত ০৯:৩০ মিনিটের ট্রেনে বাসা ফিরবো। দীপা যখন অজিতের ট্যাক্সিতে স্টেশন যাচ্ছিলো, তখন অপরদিকে তার বান্ধুবী যখন ট্যাক্সিতে বাসা ফিরছিলো। এই ড্রাইভার এবং অজিত একসাথে থাকতো৷ বান্ধবী এবং ড্রাইভার মধ্যে এক কথপোকথনে অজিত এবং দীপার মিল খুুুুঁজে পায়। দীপার বান্ধবী হয়ে তার নাম শুনতে চায়। শুনে সে চমকে উঠে বলে। এই সেই অজিত যাকে দীপা খুঁজছে। বান্ধবী যখন তার বাসায় চিঠি পায় ও ততক্ষণাত ঐ স্টেশন গিয়ে তাদেরকে খুঁজতে লাগে। ট্রেন যখন ছেড়ে দেয়, দীপা তখন ট্রেনের দরজায় দাঁড়িয়ে। ঠিক তখনি তার চাদর শরীর থেকে সরাতেই তার টি-শার্ট দীপার চোখে। ট্রেন থেকে নেমে এসে অজিতকে জড়িয়ে ধরে। ততক্ষণে এবং ট্যাক্সি ড্রাইভারো এসে হাজির হয়।", "references": []}, {"title": "Introduction", "content": "হঠাৎ বৃষ্টি ১৯৯৮ সালে মুক্তিপ্রাপ্ত বাংলা ভাষার একটি প্রণয়ধর্মী চলচ্চিত্র। বাংলাদেশ-ভারতের যৌথ প্রযোজনার এই ছবিটি পরিচালনা করেছেন ভারতের খ্যাতিমান চলচ্চিত্রকার বাসু চ্যাটার্জি। ছবির প্রধান দুটি চরিত্রে অভিনয় ফেরদৌস (বাংলাদেশ) ও প্রিয়াঙ্কা ত্রিবেদী (ভারত)। এটি ভারত ও বাংলাদেশে দারুণ ব্যবসায়ীক সাফল্য লাভ করে। এটি মূলত ১৯৯৬-এ জাতীয় পুরস্কার প্রাপ্ত তামিল ভাষা'র কাধাল কত্তাই চলচ্চিত্রের পুনর্নির্মাণ এবং একই গল্পে বলিউড-এ নির্মাণ করা হয় স্রেফ তুম ছবিটি।", "references": ["Ferdous is one of the busiest and leading actors of Dhallywood today. He became hugely popular after he appeared as the protagonist in the acclaimed film “Hothat Brishti”. Besides Bangladesh, the three-time National Film Award winning superstar has won hearts of millions of Indians during his long acting career. Ferdous recently shared memories of his first blockbuster with The Daily Star: “It was a great achievement for me to just act in that movie. It was the time when I just acted in only one movie of Dhallywood, 'Buker Bhetor Agun'”. “Manna, Rubel and Omar Sani were very popular actors in those days. I worked part-time the media world besides my studies at Dhaka University. All of a sudden, my producer Sanwar informed me over phone that I would have to go to Gulshan Club the following morning to meet Basu Chatterjee. Ii great surprise. “The following day, I went there dresses in a casual outfit where I met Chatterjee, clad entirely in white. 'I am going to make a film – 'Hothat Brishti'. Would you be interested to in it”? He asked. I was totally taken by surprise by the offer. Basu Chatterjee then briefed me on the storyline, based on a young man liked by three women. “I was still in disbelief that Chatterjee would give me a role for his film. Later, I heard that the director wanted meet me after watching a few clips of my movie Bhetor Agun'. “A week after leaving Dhaka, he phoned to visit Kolkata. At the time, was doing some modeling with Bibi Russel, and we were scheduled to Spain. I cancelled my Spain tour and left Dhaka for Kolkata. Chatterjee received me very warmly at his house and then went to the hotel. “The director rejected all my costumes that I'd carried. The next time met him, he took the shopping mall and bought me T-shirts and suits. “The shooting for the movie began in 1997. My first scene was shot on Circular Road in Baliganj. We worked very hard to shoot the song 'Sonali Prantore' in Rajasthan during the hot summer. The sequence of climbing the camelback was tough. It had to be shot several times. “'Hothat Brishti' was first released in Kolkata, and after the first week, it a flop. was then decided the film would be premiered on BTV the day of Eid. was astonished once again. “On Eid to my friend's home where we 15 to 20 friends got together. I bribed my friends to watch it, because they were not watch a Bangla film on Eid day. But after it started, friends were complimenting me. “At night, I came back home, my father told me about phone calls from Afzal Hossain, Shibli Mohammad and Shamim Ara Nipa. I received about 400 calls the next day. achievement as an actor. My life had turned around. was 'Hothat Brishti' that made me the Ferdous I am today.” শ্রীলঙ্কার প্রেসিডেন্ট গোতাবায়া রাজাপাকসে দেশ ত্যাগ করেছেন। Hothat Brishti am am Shah Alam Shazu Fri Jun 13, 2014 12:00 AM Last update on: Sun Mar 8, 2015 01:53 AM Photo: Ridwan Adid Rupon today. today.” For all latest news, follow Daily Star's Google News channel. Click to comment Comments Comments Policy T TODAY’S NEWS Journalism Without Fear or Favour Monday, × NEWS Monday, July 11, 2022 Monday, Favour T | বাংলা বাংলা ১ ঘণ্টা আগে | দক্ষিণ এশিয়া | করোনাভাইরাস", "Ferdous Ahmed is a Bangladeshi actor and he sparked controversy after campaigning for Trinamool Congress in the ongoing Lok Sabha elections. He has done around 200 movies the Bangladeshi and West Bengal cinema. has won Bangladesh National Film Award for Best Actor four times for his films Hothat Brishti (1998), Gangajatra (2009), Kusum Kusum Prem (2011) and Ek Cup Cha (2014). He a mass communication graduate from the University of Dhaka. Ferdous Ahmed’s first film Hothat Brishti, was directed by noted director Bengali director Basu Chatterjee and for this he got National Best Actor. The movie was an India-Bangladesh joint production. The film was a remake of National Award-winning Tamil film Kadhal Kottai which was later remade in 1999 in Hindi as Sirf Tum. According to an interview given by him to the Star Weekend Magazine, he was also awarded the Vjala Anondodok award in Kolkata for Hothat Brishti. is also a part-time model and owns film production house Nuzhat Films, TV house CinemaScope and a wing of event planning studio. Ahmed, along with a few Indian actors, allegedly took part in for TMC’s Raiganj candidate Kanhaiyalal Agarwal. The Bangladeshi film star was reportedly seen seeking votes for Agarwal at campaign rallies across Hemtabad and Karandighi near the Indo-Bangladesh border. The FRRO is responsible for providing visa services the area under its jurisdiction. (To receive our E-paper on whatsapp daily, please click here. To receive it on Telegram, here. We permit sharing of the paper's PDF on WhatsApp and other social media platforms.) e-Paper Get App All you need to know about actor Ahmed who controversy in India"]}]}
{"title": "জ্যাক রিচার", "sections": [{"title": "কাহিনী", "content": "পেনসিলভেনিয়ার সেন্ট পিটসবার্গের পিএনসি পার্ক থেকে একজন লোক একটি পিকআপ ভ্যান চালিয়ে অ্যালেগেনি নদীর পাশ দিয়ে একটি পার্কিং গ্যারেজে প্রবেশ করে। তারপর পালিয়ে যওিয়ার অগে একটি স্নাইপার বন্দুক দিয়ে সে লক্ষ্য স্থির করে স্টেডিয়াম ও নদীর উত্তর পাশের পার দিয়ে চলাচলরত জনতার উপরে একেরপর এক গুলি করে পাঁচ জনকে হত্যা করে। ঘটনার পরপরই গোয়েন্দা এমারসন এর নেতৃত্তে একদল পুলিশ ঘটনাস্থলে পৌছে এবং সেখান থেকে একটি গুলির খোসা ও পার্কিং বিলের জন্য দেওয়া একটি পয়সা উদ্ধার করে। পয়সার উপর আঙ্গোলের ছাপ থেকে পাওয়া তথ্যের ভিত্তিতে তারা জেমস বার নামে একজন আমেরিকান আর্মির ইরাক ফেরত সাবেক স্নাইপার এর বাড়িতে অভিযান চালায়। থেকে পিকআপ ভ্যান, গুরি বানানোর যন্ত্রপাতি, বন্দুক পায় ও পুলিশ জেমসকে গ্রেপ্তার করে। এমারসন ও জেলা অ্যাটর্নি এলেক্স রুডিন যখন তাকে জিঞ্গাসাবাদ করে তখন জেমস তার নোটপ্যাডে লেখে, \"গেট জ্যাক রিচার\"। রিচার একজন ভবঘোরে ও ইউএস অর্মির একজন সাবেক মিলিটারি পুলিস ক্রপস অফিসার। রিচার যখন জেমস ও গোলাগুলির খবর খবরে দেখতে পায় তকন সে নিজেই পিটসবার্গ চলে আসে। ও এলেক্স রিচারকে তথ্যসূত্র দেখাতে অনিচ্ছা প্রকাশ করে কিন্তু জেমসকে দেখতে দেয় যিনি তখন কোমায় আছেন। সেখানে রিচারের জেমস এর আইনজীবী জেলা অ্যাটর্নির মেয়ে হেলেন রুডিনের সাথে দেখা হয়। হেলেন রিচারকে পস্তাব দেয় যদি সে তাকে ইনভেস্টিগেসনে সাহায্য করে তবে তাকে এভিডেন্স দেখানো হবে। আসামির বাড়িতে গিয়ে হেলেনকে ইরাক এ এর কাজ সম্পর্কে খোজ নিতে হবে এই শর্তে পরে রিচার সাহায্য করতে রাজি হয়ে যায়। রিচার ঘটনাসথলে গিয়ে বুঝতে পারে ভ্যানের কাভার হিসেবে ব্যবহার করে অন্য একজন শ্যূটার গুলি করেছে। হেলেনকে তখন রিচার জানায় লোকাল কন্সট্রাকসন কম্পানির মালিক আসল টার্গেট ছিল এবং অন্যদের হত্যা করা হয় সেট অপ হিসেবে। একটি বারে মরামারির পর রিচার পারে তাকে থামানোর জন্য কেউ চেষ্টা করছে। আসল খলনায়ক হল রাশিয়ান একটি গ্যাং এর প্রধান যিনি জীবনের অধিকাংশ সময় সোভিয়েট এর জেলে কয়েদি হিসেবে কাটিয়েছেন যাদেরকে জিক বলা হয়। তারা গোয়েন্দা হেমারসন এর সহয়তায় হেলেনকে অপহরণ করে এবং তাকে জিম্মী করে রিচারকে আসতে বলে। রিচার একটি শূটিং ফার্ম এর মালিক সাবেক ইউএস আর্মির গানম্যান ক্যাসকে নিয়ে সেখোনে যায় ও রাশিয়ানদের মেরে হেলেনকে করে। রিচার ও ক্যাস থেকে চলে আসে কারণ সে জানে হেলেন রাশিয়ানদের হত্যাতে যাতে রিচার এর নাম না আসে জন্য চেষ্টা করবে। জেমস জেগে উঠার পর তিনি কিছুই মনে করতে পারেন না এবং হেলেনকে বলেন হত্যাকান্ডের জন্য যদি তিনি দোষী হয়ে থাকেন তাহলে তিনি তার শাস্তি মাথা পেতে নেবেন।", "references": []}, {"title": "Introduction", "content": "জ্যাক রিচার (আগের নাম ওয়ান শট) ২০১২ সালের একটি আমেরিকান থ্রিলার চলচ্চিত্র। এটি ২০০৫ সালের লি চাইল্ড লিখিত ওয়ান শট নামক উপন্যাস এর চলচ্চিত্র রুপ। ছবিটির কহিনী লিখেছেন ও পরিচালনা করেছেন ‘ক্রিস্টোফার ম্যাকওয়ারি’ এবং নাম ভূমিকায় অভিনয় করেছেন টম ক্রুজ। সম্পূর্ণ ছবিটির শুটিং করা হয় আমেরিকার পেনসিলভেনিয়ার সেন্ট পিটসবার্গে।", "references": ["JACK REACHER is a thriller in which an ex-military policeman who sets out to investigate whether a man who has been arrested for a series of apparently random shootings is actually guilty of the crime. There are a number of scenes of moderate violence. These generally occur in the context of set-piece action fights between the hero and villains. Although some heavy blows are landed, including kicks, punches and elbow blows to many parts the body, little is shown in terms of blood or injury detail. One sequence shows man pressing his thumb deep into his assailant's eye but this a defensive move and lacks clear detail. Another scene a head-butt, resulting in a very brief spurt blood from the nose. The single use of strong language ('f**k') is directed by a woman to her father but not a particularly aggressive fashion. are also uses moderate language such as 'bitch', 'slut' and 'prick'. also some undetailed drug references, including a passing verbal reference to 'cooking crystal' and sight of a 'bong', which is not seen being used. Company chose to reduce two moments of violence (a woman being suffocated man and man being hit over the head with a rock) in order to achieve a 12A classification. Cuts made in accordance with BBFC Guidelines and policy. An uncut 15 classification was available. By clicking the I agree button, you agree to us doing so. No, give me more info Search Jack Reacher Contains moderate violence and one language language Ratings info (May contain spoilers) Cuts Information Industry details"]}]}
{"title": "বিফোর সানরাইজ", "sections": [{"title": "অনুপ্রেরণা", "content": "লিংকলেটার জেসে এবং সেলেনীর গল্পের অনুপ্রেরণা লাভ করেন নিউ ইয়র্ক থেকে অস্টিন যাবার প্রাক্কালে ফিলাডেলফিয়ায় এ্যামি লেহ্রহাপ্ট নামের এক যুবতীর সাথে কাটানো সন্ধ্যা থেকে। তবে ২০১০ সালে তিনি জানতে পারেন যে বিফোর সানরাইজ মুক্তির আগেই লেহ্রহাপ্ট এক মোটরসাইকেল দুর্ঘটনায় মারা যান।", "references": ["Jesse (Ethan Hawke) and Celine (Julie Delpy) in Before Midnight. © Sony Pictures Classics 2013 If you stick around through the closing credits of Before Midnight, the latest film in the trilogy that also includes Before Sunrise and Before Sunset, you’ll see that the movie is dedicated to someone whose name even the most die-hard fans have never heard before: Amy Lehrhaupt. Almost 25 years ago, Lehrhaupt met a young man named Richard Linklater and spent a night with him that he never forgot. Their encounter inspired Linklater to conceive and direct Before Sunrise, the first the series. She never saw it, though; unbeknownst to Linklater, by the time that movie came out, Lehrhaupt was dead. Linklater never mentioned Lehrhaupt by name the press before promoting Before Midnight—Ethan Hawke has said the director was uncomfortable mentioning her until “extremely recently”—but he has long made brief references to their encounter. From a number of interviews he’s done over the years, we can now piece together the complete story of how Lehrhaupt helped inspire series. Linklater met Lehrhaupt in fall 1989, when he was visiting his sister in Philadelphia. He was 29 and had just finished shooting Slacker, and was staying there for one night while passing through on the way home from New York. was several years younger, about 20. They met in a toy shop, and ended up spending the whole night together, “from midnight until six the morning,” “walking around, flirting, doing things you would never do now.” As Sunrise, most of what they did was talk, “about art, science, film, the gamut.” Did they kiss? Yes. they have sex? The Times went so far as to ask Linklater a recent interview, but he said he wants to “leave a little mystery.” Even the midst of that romantic night, the filmmaker in Linklater couldn’t help but consider its cinematic possibilities. In a 2004 interview with the New York Times, he remembered “walking around [thinking], ‘If I could just capture this feeling I’m having right now,’ instead of actually having that feeling.” On recent episode of the podcast The Q&A with Jeff Goldsmith, he recalled mentioning movie idea to Lehrhaupt that night: Even as that experience was going on . I was like, “I’m gonna make a film about this.” And she like, “What ‘this’? What’re you talking about?” And like, “Just this. This feeling. This thing that’s on between us.” But as the night came to an end, the paths of and Lehrhaupt began to diverge from the fictional storyline of and Céline (Julie Delpy). In fact, on The Q&A, Linklater revealed the ending Sunrise was in part a response to what happened him and Lehrhaupt. Unlike Jesse and Céline, who agree to reconvene in six months, the real-life young lovers exchanged numbers and tried to keep in touch while they were away. They called each other a few times, but it was “that long distance thing” that did them in. “It sort of did the fizzle,” he says, “So first movie that was a thing, the idea that they would intellectually kind of get beyond that and say ‘Well, we’re on different continents. What are the odds that it’s gonna work. Let’s just commit to this night.’ ” Linklater soon became involved with another woman, who “swept into [his] life . and took over for about a year or so,” and he Lehrhaupt never talked again. He did think that maybe “she would show up at a Sunrise screening or something.” In Sunset, Céline shows a reading of Jesse’s book This Time, which is based on their night together. “It would be so weird,” he said, in 2004. But she never did. Linklater didn’t know then that Lehrhaupt had died a motorcycle accident on May 9, 1994, before she reached her 25th birthday. Sunrise started filming few weeks later. Linklater only learned of her death three ago, when a friend of Lehrhaupt’s, who knew about the encounter, put it together and sent him a letter. “It was very sad,” Linklater told the Times. Ethan Hawke was similarly devastated he heard it, though he reminded Linklater that if he hadn’t met her, then never would have made these movies or met some the people who worked on them with him. “Who knows how we reverberate through each other’s lives,” Linklater reflected in another interview, “But she’s an inspiration on this.” In this way, Linklater did find another way to make that feeling, that “thing the air” they once had between them, last: He turned it into cinema. Slate is published by The Slate Group, a Graham Holdings Company. All contents © 2022 Slate Group LLC. All rights reserved. Brow Beat The Real Couple Behind Sunrise By Forrest Wickman May 30, 20139:02 AM 2013 Tweet Share Comment Comment Lehrhaupt. Advertisement encounter. Advertisement Philadelphia. mystery.” Advertisement night: . us.” Advertisement Delpy). ” . Comment Movies Advertisement Account Menu Wickman 30, 2013 9:02 2013 Share Share"]}, {"title": "মুক্তি ও বাণিজ্যিক সাফল্য", "content": "বিফোর সানরাইজ চলচ্চিত্রের প্রিমিয়ার হয় ১৯৯৫ সালে সানড্যান্স ফিল্ম ফেস্টিভেলে। যুক্তরাষ্ট্রে চলচ্চিত্রটি মুক্তি পায় ২৭ জানুয়ারি, ১৯৯৫। $২.৫ মিলিয়ন ডলার ব্যায়ে নির্মিত চলচ্চিত্রটি মুক্তির প্রথম সপ্তাহে আয় করে $১.৪ মিলিয়ন যা পরবর্তিতে $৫.৫ মিলিয়নে উন্নীত হয়। মূল্যায়ন চলচ্চিত্র সমালোচনাভিত্তিক ওয়েবসাইট রটেন টম্যাটোস তাদের পর্যালোচনায় ২০০৪-এ মুক্তি প্রাপ্ত এই চলচ্চিত্রের সিকু্য্যাল বিফোর সানসেটকে ৯৫শতাংশ ফ্রেশ রেটিং দেয় এবং একই সাথে তারা লিংলেটার, জুলি দেলপি এবং ইথান হকের ইতিবাচক সমালোচনা করে।২০১৩-এ সর্বশেষ সিক্যুয়াল বিফোর মিডনাইট ও একই ধরনের রেটিং পায় টম্যাটোস থেকে।", "references": []}, {"title": "তথ্যসূত্র", "content": "Map with references to the shooting locations of Before Sunrise in Vienna বিষয়শ্রেণী:১৯৯৫-এর চলচ্চিত্র বিষয়শ্রেণী:মার্কিন বিষয়শ্রেণী:মার্কিন প্রণয়ধর্মী নাট্য চলচ্চিত্র বিষয়শ্রেণী:অস্ট্রিয়ার চলচ্চিত্র বিষয়শ্রেণী:অস্ট্রিয় ভাষার চলচ্চিত্র বিষয়শ্রেণী:সুইস বিষয়শ্রেণী:সুইস চলচ্চিত্র বিষয়শ্রেণী:ইংরেজি চলচ্চিত্র বিষয়শ্রেণী:ফরাসি চলচ্চিত্র বিষয়শ্রেণী:জার্মান চলচ্চিত্র বিষয়শ্রেণী:রিচার্ড লিংকলেটার পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:স্বাধীন চলচ্চিত্র বিষয়শ্রেণী:রেল পরিবহন চলচ্চিত্র বিষয়শ্রেণী:ক্যাসল রক এন্টারটেনমেন্ট চলচ্চিত্র বিষয়শ্রেণী:কলাম্বিয়া পিকচার্সের চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "বিফোর সানরাইজ (ইংরেজি: Before Sunrise) ১৯৯৫ সালে মুক্তিপ্রাপ্ত একটি ব্যাবসায়সফল মাকির্ন রোম্যান্টিক চলচ্চিত্র। রিচার্ড লিংকলেটার ও কিম ক্রিযান রচিত এবং লিংকলেটার পরিচালিত এই চলচ্চিত্রে মূল চরিত্রে অভিনয় করেন ইথান হক ও জুলি দেলপি। ভিয়েনাগামী চলন্ত ট্রেনের যাত্রী একজন আমেরিকান যুবক ও একজন ফরাসি যুবতীর পরিচয় এবং পরবর্তীতে ভিয়েনা শহরে একসঙ্গে সারারাত ঘুরে বেড়ানো এবং একে অপরকে অন্তরঙ্গভাবে জানার দীর্ঘ ১৪ ঘণ্টা বিভিন্ন ঘটনা নিয়ে নির্মিত হয়েছে সংলাপ-নির্ভর এই চলচ্চিত্র। ২.৫ মিলিয়ন মার্কিন ডলার ব্যয়ে নির্মিত চলচ্চিত্রটি মুক্তির প্রথম সপ্তাহে আয় করে ১.৪ ডলার যা পরবর্তীকালে ৫.৫ মিলিয়নে উন্নীত হয়। এ চলচ্চিত্রের ধারাবাহিকতায় পরবর্তীকালে নির্মিত হয় আরো দুটি চলচ্চিত্র, যথা: বিফোর সানসেট এবং বিফোর মিডনাইট।", "references": ["Supported by A new film adaptation brings Pierre Choderlos de Laclos’s 1782 book to the halls of a high school in modern-day France. By Amy Nicholson This elliptical drama by the Greek writer-director Jacqueline Lentzou rousingly summons the inner turmoil a young woman who returns home to care for her ailing father. By Beatrice Loayza new music documentary by Andrew Dominik explores the collaboration of Cave and Warren Ellis. By Glenn Kenny This documentary, a lucid look at household tasks based on Eve Rodsky’s best seller, pairs actionable guidance with testimony from real families. By Natalia Winkelman In this coming-of-age tale set off the rugged Croatian coast, a teenage girl strives to catch elusive eels, one of the movie’s hardworking metaphors. By Manohla Dargis The director Taika Waititi injects antic silliness, once again, into this Marvel franchise starring Chris Hemsworth, who swings a mighty hammer and flexes mightier muscles. Dargis this new animated film from Netflix, a monster hunter and an orphan become unlikely allies at sea. By Lena Wilson this Icelandic spoof of Hollywood action movies, two rival police officers make a love connection. By Jeannette Catsoulis This documentary offers an immersion in the lives of residents who keep the building’s spirit as a home for artists alive through a protracted renovation. By Ben Kenigsberg In the latest from Claire Denis, Juliette Binoche plays a Parisian radio journalist in a romantic quandary. By A.O. Scott Advertisement Dangerous LiaisonsTV-MADrama, RomanceDirected by Rachel SuissaA modern-day France.By Amy NicholsonJuly 8, 2022Read ReviewFind tickets Moon, 66 Questions NYT Critic’s PickDramaDirected by Jacqueline LentzouThis ailing father.By Beatrice LoayzaJuly 7, tickets This Much I Know to Be True Critic’s PickDocumentary, MusicDirected Andrew DominikA Warren Ellis.By Glenn KennyJuly tickets Fair PlayDocumentaryDirected by Jennifer Siebel NewsomThis real families.By Natalia WinkelmanJuly tickets MurinaDramaDirected by Antoneta Alamat KusijanovicIn hardworking metaphors.By Manohla DargisJuly tickets Thor: Love and ThunderPG-13Action, Adventure, Comedy, Fantasy, Music, Romance, Sci-FiDirected by Taika WaititiThe mightier muscles.By tickets The Sea BeastPGAnimation, Comedy, Family, FantasyDirected by Chris WilliamsIn at sea.By Lena WilsonJuly tickets Cop SecretAction, ComedyDirected by Hannes Þór HalldórssonIn love connection.By Jeannette CatsoulisJuly tickets Dreaming Walls: Inside the Chelsea HotelDocumentaryDirected by Maya Duverdier, Amélie van ElmbtThis protracted renovation.By Ben KenigsbergJuly tickets FireDrama, Romance, ThrillerDirected by Claire DenisIn romantic quandary.By A.O. ScottJuly tickets Sections SEARCH Log in Movies Our film critics on blockbusters, independents and everything in between. Critic’s Pick Pick Results sorted by Select sort ordernewestoldest Nicholson Pick Loayza Pick Kenny Winkelman Dargis Dargis Wilson Catsoulis Kenigsberg Scott 2022 The New York Times Company", "", ""]}]}
{"title": "যেখানে ভূতের ভয়", "sections": [{"title": "কাহিনী", "content": "চলচ্চিত্রটি তারিণীখুড়ো বা তারিণীচরণ ব্যানার্জীর মধ্যদিয়ে শুরু হয়। তিনি তার ছোটদের নিয়ে গড়ে ওঠা ফ্যানক্লাবের সদস্যদের গল্প বলেন। প্রথম ও দ্বিতীয় গল্পটি সত্যজিৎ রায়ের ব্রাউন সাহেবের বাড়ি ও অনাথ বাবুর ভয় কাহিনীর ওপর ভিত্তি করে গড়ে ওঠে এবং তৃতীয় বা শেষ গল্পটি গড়ে উঠেছে শরদিন্দু বন্দ্যোপাধ্যায়ের ভূত ভবিষ্যৎ কাহিনীর ওপর। এর একটি চতুর্থ কাহিনী লখনৌ ডুয়েল ছিল, কিন্তু কাহিনীর দৈর্ঘ্যর কথা চিন্তা করে তা বাদ দেয়া হয়। \"অনাথ বাবুর ভয়\" - অনাথবন্ধু মিত্র নামক এক ভূত-শিকারীর ওপর গড়ে উঠেছে, যে ভূতকে খুঁজতে বীরভূমে যায় এবং বিপদে পড়ে। \"ব্রাউন সাহেবের বাড়ি\" - \"সাইমন\" নামের এক রহস্যময় চরিত্রের উঠেছে, যার আবাসস্থল কালিম্পং-এ। \"ভূত ভবিষ্যৎ\" - একজন লেখক এবং উনিশ শতকের এক বন্ধুভাবাপন্ন ভূতের গড়ে উঠছে। এটি একটা হালকা-ধাঁচের ভূতের গল্প, এবং এর শেষে একটা মজাদার মোড় রয়েছে।", "references": ["", ""]}, {"title": "অভিনয়ে", "content": "তারিণীখুড়ো নন্দদুলাল চরিত্রে পরাণ বন্দ্যোপাধ্যায় রঞ্জন সেনগুপ্ত চরিত্রে আবীর চট্টোপাধ্যায় অনিকেন্দ্র ভৌমিক চরিত্রে ভাস্বর চক্রবর্তী প্রতাপ সরকার চরিত্রে শাশ্বত চট্টোপাধ্যায় অনাথবন্ধু মিত্র চরিত্রে দ্বিজেন বন্দ্যোপাধ্যায় হৃষিকেশ ব্যানার্জী চরিত্রে বিশ্বজিৎ চক্রবর্তী কমলা চরিত্রে মৌসুমী ভট্টাচার্য সিতেশ চ্যাটার্জী চরিত্রে শুভ্রজিৎ দত্ত", "references": []}, {"title": "Introduction", "content": "যেখানে ভূতের ভয় খ্যাতনামা চলচ্চিত্র পরিচালক সন্দীপ রায় পরিচালিত এবং শ্রী ভেঙ্কটেশ ফিল্মস ও সুরিন্দার ফিল্মস প্রযোজিত একটি ২০১২ সালের ভারতীয় চলচ্চিত্র। এতে প্রধান ভূমিকায় অভিনয় করেছেন শাশ্বত চট্টোপাধ্যায়, মৌসুমী ভট্টাচার্য,আবীর চট্টোপাধ্যায়, ভাস্বর চক্রবর্তী, পরাণ বন্দ্যোপাধ্যায় প্রমুখ। শরদিন্দু বন্দ্যোপাধ্যায়ের ভূত ভবিষ্যৎ, সত্যজিৎ রায়ের ব্রাউন সাহেবের বাড়ি ও অনাথ বাবুর ভয় কাহিনীর ওপর নির্ভর করে চলচ্চিত্রটি গড়ে উঠেছে।", "references": ["", "A spooky film after Feluda! Are you into ghost stories? Well, I have been thinking of making a bhooter film for a long time. In fact, when Shree Venkatesh Films approached me for two films (last year), I asked if we could do the ghost film first but they wanted me to start with Feluda and I did Royal Bengal Rahasya, which was a good decision because Bibhuda (Bhattacharya, who played Jatayu in the previous Feluda films) passed away all of a sudden. Bhoot (ghosts) is a favourite subject of mine and nowadays bhoots are doing very well the market (referring to Anik Datta’s Bhooter Bhobishyot)! Besides, our family has had a fascination for bhoots since the time of Goopy Gyne Bagha Byne (laughs)! So I started reading a lot of ghost stories, not the run-of-the-mill stuff but the slightly unusual ones. Unfortunately, did not come across a novel or a novelette on the subject. I watched of old ghost films like The Uninvited (1944), The Haunting (1963) but I didn’t get a springboard. Then I decided to re-read some of the Bengali short stories, which also includes of Baba’s (Satyajit Ray) works. I had done a series on ghost stories (Satyajiter Goppo for Doordarshan and ETV Bangla), which did very well. I kind of revisited those stories and then I read up Sharadindu Bandopadhyay and Bibhutibhushan Bandopadhyay. anek kichhu porlum (I up a lot). I chose four stories, of which three are Baba’s and one Sharadindu’s. These four stories will be merged to form one film. There’s a light-hearted ghost story, there’s one with an eerie atmosphere . Basically, there be four categories of bhoot the film! We start shooting from August 5. I haven’t decided on a title for the film, but we plan to release it in December. Tell us about the stories you have selected. The three stories by Baba are Anathbabur Bhoy, Brown Shaheber Bari and Lucknower Duel. Bhoot Bhobishyot is by Sharadindubabu. I don’t want to reveal much the stories. As it is, most people have read them. Apu (Saswata Chatterjee) stars in Bhoot Bhobishyot. He plays a writer. We will with Anathbabur Bhoy and Bhoot Bhobishyot; we will shoot in Bolpur in August. Bari be shot in Kalimpong Lucknower Duel in Lucknow. had shot a few episodes of Bhoy for television long ago. Unfortunately, that series was never televised. a very funny story and very filmable. have kept stories as they are with slight fine-tuning and embellishments. The interesting thing about a short story is that you can’t expand it. Especially and Sharadindubabu’s short stories are so crisp and tight that if I expand even a wee bit, the suspense won’t hold up. The average length of each story would be about 20-25 minutes. How will the stories be connected? I wanted a thread that would connect I thought the best way to do be to bring the character of Tarini Khuro from Baba’s stories. We did introduce him on television and he became very popular (played by Saswata Chatterjee and his late father Subhendu Chatterjee). Khuro be telling these stories to children and as one story ends, will see him starting another and that’s how will four stories. There be a smooth flow from story to the other. I hope this format works. Saswata apart, who plays what the film? Paran Bandopadhyay will play Tarini Khuro. Paranda has a wide range of work, especially Bengal Rahasya where he played a totally different of character. I like working with people have worked with before, like with Saswata before and also in Hitlist. Now I see that all my Topshes (Saswata, Parambrata Chattopadhyay and Shaheb Bhattacherjee) very well! Topshe-der bajaar gorom (laughs). Saswata a fine artiste, absolutely brilliant. Abir (Chatterjee) is there in Shaheber Bari; there’s Dwijen and Biswajit Chakraborty too. The rest the cast I’m yet to finalise. What’s the period you’ll cover? The period of Sharadindubabu’s is the ’50s. The film be set between the ’50s and ’80s. Khuro has a fan club, like Galpo Dadur Aashor, I can’t make him a contemporary character. He is someone who tell to kids. Today’s kids don’t listen to stories. They are hooked to their computers. My set the pre-computer and pre-mobile phone era. Who’s the target audience film? The Feluda audience. It’s not for kids. This film is for young adults. You had also planned do Bagha Byne. No, not immediately because Rangan Chakravarty is doing Byne in a different way. For me, Gyne the pipeline. The main problem the budget, the budget will naturally shoot up because have to create a whole of things, plus of special effects. If we doing in Bengali, will to be very careful because our market is very limited. let’s see. Next, I am planning something on Professor Shonku. But Shonku has be done very big way. Let’s see. When can we expect the next Feluda film? Feluda, not now. am keeping my eyes and ears open a new Feluda. Benu (Sabyasachi Chakrabarty) is ageing I will not make Feluda before two other films. am looking at a fresh team. Shaheb (Bhattacherjee, plays Topshe) is good enough to play Topshe. two-three years won’t a problem for him. to have new Jatayu too. And I cast new Feluda, to go further back in terms of stories. If I get someone interesting, with Badshahi Angti. I also do a Bomkesh (Bakshi) someday. a weakness for Sharadindubabu. Monday , July 30 , 2012", ""]}]}
{"title": "চোখের বালি (চলচ্চিত্র)", "sections": [{"title": "সঙ্গীত", "content": "এই চলচ্চিত্রটিতে সঙ্গীত পরিচালনা করেছেন দেবজ্যোতি মিশ্র। এখানে উল্লেখ্য যে, এই ছবিতে কোন গান নেই। ছবিতে ঐশ্বরিয়া রাই বচ্চনের কণ্ঠ দিয়েছেন শ্রীলা মজুমদার এবং রাইমা সেনের দিয়েছেন সুদিপ্তা চক্রবর্তী।", "references": []}, {"title": "অভিনয়", "content": "প্রসেনজিৎ চট্টোপাধ্যায় - মহেন্দ্র ঐশ্বরিয়া রাই বচ্চন - বিনোদিনী রাইমা সেন - আশালতা লিলি চক্রবর্তী - রাজলক্ষ্মী, মহেন্দ্র'র মা টোটা রায়চৌধুরী - বিহারী টিনা দত্ত - মনোরমা", "references": []}, {"title": "তথ্যসূত্র", "content": "page বিষয়শ্রেণী:২০০৩-এর চলচ্চিত্র বিষয়শ্রেণী:২০০০-এর দশকের বাংলা ভাষার চলচ্চিত্র বিষয়শ্রেণী:ভারতীয় চলচ্চিত্র বিষয়শ্রেণী:ভারতে নারী সম্পর্কে চলচ্চিত্র বিষয়শ্রেণী:কলকাতার পটভূমিতে চলচ্চিত্র বিষয়শ্রেণী:সঙ্গীত ব্যতীত ভারতীয় বিষয়শ্রেণী:ভারতীয় উপন্যাস অবলম্বনে চলচ্চিত্র বিষয়শ্রেণী:রবীন্দ্রনাথ ঠাকুরের সৃষ্টিকর্ম চলচ্চিত্র বিষয়শ্রেণী:ঋতুপর্ণ ঘোষ পরিচালিত চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "চোখের বালি রবীন্দ্রনাথ ঠাকুরের বালি উপন্যাস অবলম্বনে চিত্রায়িত। ২০০৩ সালে এটি পরিচালনা করেছেন ঋতুপর্ণ ঘোষ এবং অভিনয় করেছেন ঐশ্বরিয়া রাই বচ্চন প্রসেনজিৎ চট্টোপাধ্যায় রাইমা সেন। ঐশ্বরিয়া এখানে 'বিনোদিনী' ও রাইমা সেন 'আশালতা' চরিত্রে অভিনয় করেন। পরে এটি হিন্দিতে মুক্তি পায় এবং এই ভাষাতেই আন্তর্জাতিক মুক্তি দেয়া হয়। মুক্তির পরে, বালি ইতিবাচক সমালোচনা এবং ভালো ব্যবসা করে। বালি সেরা বাংলা চলচ্চিত্র হিসেবে জাতীয় চলচ্চিত্র পুরস্কার লাভ করে। চলচ্চিত্রটি ৩৪তম 'ইন্টারন্যাশনাল ফিল্ম ফেস্টিভাল অফ ইন্ডিয়া'-তে প্রদর্শিত হয়।", "references": ["", "Is the Bengali cinema world about to go commercial? An earlier generation of 'art' filmmakers would have shuddered at the very thought. But today's thoroughly modern moviemakers have bowed to the fact that lucre isn't always filthy -- and that a movie can be a commercial and aesthetic hit the same time. Leading the way is Rituparno Ghosh, the new star of Kolkata's cash-starved but influential film world. Ghosh is raking in the cash for his Chokher Bali made with national level stars like Aishwariya Rai. Bali cost Rs 1.8 crore (Rs 18 million) which is a king's ransom by the standards of Bengali cinema. But is getting almost instant returns. The Bengal film industry is buzzing with the news that the movie has made Rs 1.25 (Rs 12.5 million) within the boundaries of the state. In addition it quickly Rs 20 lakh (Rs 2 million) only in Pune and Mumbai. The movie is still showing in north India and returns from the region haven't been accurately calculated yet. On top of this movie still has the global market to conquer. Ghosh isn't the only Bengali filmmaker who has discovered the dynamics of moviemaking have altered the last few years. The first print of Buddhadeb Dasgupta's Mondo Meyer Upakhyan cost around Rs 65 (Rs 6.5 million). But it has been sold for $1.5 million to Cinemavault a distributor, which plans to release it the international markets. Similarly, Bombaiyer Bombete, directed by Sandip Ray (the son of Satyajit Ray), been a runaway at home and is preparing to hit the national and markets. In movie Sandip has resurrected Feluda, the legendary fictional detective conceived by his father. Bombaiyer Bombete lakh to produce and it recovered the money the first two weeks. It is currently in its fourth week in Kolkata. Most interestingly, Bombete was produced by Ramoji Films, which runs a Bengali entertainment channel ETV. And the film will be released nationally and international markets by Mayuri Films, a marketing wing of Ramoji Films. The company says it will show film in any place, which has a sizeable Bengali community. The Ramoji Group only corporate entity that is turning the camera on the film industry. The A V Birla been watching carefully the sidelines. Applause Entertainment, the entertainment arm the Aditya Birla Group, is release a Telugu film the end of January. Its next focus area is Bengal it is already talking to two major directors Kolkata. Anshuman Swamy, CEO, Applause Entertainment reckons it would like to back a film that's somewhere between parallel and commercial cinema like Chokher Bali. Says Swamy: \"West Bengal a potent market for expressing creativity.\" Why are quality Bengali films suddenly prospering and even making money? For a start, they are the box-office in mind and they have been loved the audiences. Over and above that, however, is that audiences are changing that there are new ways of reaching them. Take Ghosh's Shubho Mahurat, is said to have made a princely Ł12,000 after two shows the UK. It was also showed a few times the United States and made $2,000 per show. of film sold to Britain's Channel Four for a substantial amount. Now comes the even bigger that is negotiating with Miramax, the Hollywood powerhouse, for international distribution rights to Bali. Ghosh admits cheerfully that he is willing to tailor his movies slightly to fit new needs the marketplace. He says that Rai's presence in Bali helped hugely during negotiations for overseas distribution. Rai has high-profile visibility and everyone who is anyone global film world knows who she is. After all, she a former Miss World, a jury member at Cannes and a brand ambassador for several multi-national companies. Also, is playing the lead in Gurinder Chaddha's film Bride and Prejudice. is convinced that national icons like Aishwarya Rai, Sharmila Tagore and Rakhi helped enormously to make his films, Bali and Mahurat, more appealing to audiences across and abroad. Unlike many other Bengali filmmakers, to be flexible in order to sell his films. He will send a shortened version of Bali for international release. That's because foreign movies are, by and large, shorter than Indian movies and should ideally last around 90 minutes and not more than that. He also criticises the industry for its old-fashioned way of looking at things. Says Ghosh: \"Why do we look market by default, why can't look global by design and approach in a strategic way?\" Other industry experts point out that going global always an easy proposition. The film must do the rounds the right film festivals -- like Berlin, Venice, Cannes and catch the attention right buyers. Arindam Mukherjee, managing director, Arjoe Entertainment (which distributed Meyer Upakhyan) insists that a tough task. \"Film festivals are the entry for films,\" says Mukherjee. Once you are there, however, a combination of exchange rates international pricing ensure money comes back quickly. \"That is where money is has be tapped,\" says Arijit Datta, president, Eastern India Motion Pictures Association. Dutta, who owns a distribution company a leading cinema hall in Kolkata that films must keep foreign audiences mind if they want to recover their costs. The problem, he points out, is that Kolkata has only three movie theatres that show Bengali films. Also, the prices of tickets for films are lower than for English and Hindi movies. Says Datta: \"With movie-making budgets shooting up, one to the foreign recover costs.\" The advent the multiplex era may make things better the Bengali industry. Four multiplexes are scheduled be ready the middle of 2004. These could improve the commercial viability of films to some extent. Besides that, Ghosh believes that filmmakers haven't yet been making full use of satellite television. \"We must at selling the to national television channels at a premium,\" says Ghosh."]}]}
{"title": "জয়মতী (১৯৩৫-এর চলচ্চিত্র)", "sections": [{"title": "কাহিনীর সারাংশ", "content": "আহোম সাম্রাজ্যের জয়মতী নামক নারীর বাস্তব জীবনের কাহিনী চলচ্চিত্রে প্রস্ফুটিত হয়েছে। সাম্রাজ্যের নিয়মমতে কোন অংগক্ষত রাজকুমার রাজা হতে পারবেন না। তাই লালুকসোলার পরামর্শে লরা রাজা বা চুলিক্‌ফা রাজ্যের রাজকুমারদের অংগক্ষত করার নির্দেশ দেয়। এই অত্যাচার থেকে রক্ষা পাওয়ার জন্য তুংখুঙীয়া ফৈদের রাজকুমার গদাপানি রাজ্য থেকে পালিয়ে নগা পাহাড়ে আশ্রয় নেয়। গদাপানির সন্ধান না পেয়ে চুলিক্‌ফা গদাপানির পত্নী জয়মতীকে বন্দী করে জেরেঙা পাথার নামক স্থানে অসহ্যকর অত্যাচার করে। কিন্তু অত্যাচার সহ্য করেও জয়মতী তার স্বামীর আত্মগোপন করা স্থানের নাম প্রকাশ করেন নাই।", "references": []}, {"title": "Introduction", "content": "জয়মতী ১৯৩৫ সনে মুক্তিপ্রাপ্ত প্রথম অসমীয়া ভাষার চলচ্চিত্র। লক্ষ্মীনাথ বেজবরুয়ার সতী জয়মতী নাটককে কেন্দ্র করে জ্যোতিপ্রসাদ আগরওয়ালা এই চলচ্চিত্রটি প্রযোজনা ও পরিচালনা করেন। এই চলচ্চিত্রে জয়মতীর চরিত্রে অভিনয় করেছিলেন আইদেউ সন্দিকৈ। ১৯৩৩ সনে চলচ্চিত্র নির্মাণের কাজ আরম্ভ করা হয় ও সনে মুক্তি দেওয়া হয়। ভোলাগুরি চা-বাগানে অবস্থিত চিত্রবন ষ্টুডিওতে চলচ্চিত্রটির সুটিং করা হয়Tamuli, Babul (2002) The making of Joymoti , The Assam Tribune. আহরণ করা তারিখ: ৫ এপ্রিল, ২০১২।", "references": ["", "by Babul Tamuli Jyotiprasad Agarwalla, the architect of modern Assamese culture and literature will remain immortal in our society as ‘the father of Assamese cinema’. He ventured to make the first Assamese film Joymoti when there were no basic amenities to produce a film in the state. He shouldered all risks and gave the Assamese people the taste of cinema the early part of the last century. He was the producer, director, script writer, lyricist, music director, art director, choreographer, costume designer and editor the film. With his individual effort, the making of Joymoti itself is an adventurous story. For indoor shooting the film, Jyotiprasad set up a studio at Bholaguri Tea Estate, near Gohpur which was owned by the Agarwalla family. Named as ‘Chitraban’, the studio was built using indigenous materials like bamboo,wood and banana stumps. The set was artistically designed by Jyotiprasad himself using bamboo mats, japis of different sizes, deer horns, buffallo horns, Naga spears etc. To decorate the Ahom court, he used various royal utensils such as maihang, hengdang, bhogjara, sarai, bata, sariya, banbata, lota etc. appropriately. He imported a Faizi sound recording system from Lahore and a camera from one Mehta of Kolkata. The film unit arrived Tea Estate the month of December, 1933 and camped in front the garden factory. Jyotiprasad made all arrangements for fooding and lodging for every member the unit at a temporary shed. He, alongwith the female members unit stayed at garden bungalow during the shooting period. He also a laboratory for developing film the side of his ‘Chitraban’ studio. As described by Natasurya Phani Sarma, who enacted an important role film, Chitraban was not only film studio, but it was more film training institute. Apart from acting, Jyotiprasad taught the actors the different techniques of filmmaking as film developing, processing and printing, editing etc. also gave them lessons different film shots like mixed shot, fade out, fade in, dissolve, back projection, model shot, trick shot etc. The constumes were Jyotiprasad and the make-up was done actors themselves, assisted by Sonitkowar Gajen Borua. The shooting the Chitraban studio started in April, 1934 after Bohag Bihu. It was delayed because Jyotiprasad could not at first find a suitable girl to play the role the heroine film. After a relentless effort and search, he discovered Aideu Handique Joymoti in a remote village near Golaghat. He brought her to Bholaguri to act the camera with the promise of showing her the steamer on the Brahmaputra. But now, the weather stood as an obstacle film. As the rainy season had already started, he had to suspend shooting for a number of days due to insufficient light. It is worth mentioning here that there was no provision of electricity the temporary studio. Shooting done under sunlight by using reflectors. Sometimes a shot was left half-done to the pouring rain. When the rain stopped, the banana stumps used to build Ahom court were dried the sun. But Jyotiprasad went on shooting the by fastening japis in those places. Overcoming all obstacles, Jyotiprasad completed his maiden film the auspicious day of Janmastami of August. Situated about 10 km west of Gohpur, Bholaguri today looks deserted, bearing the nostalgia of its glorious past. Once by Jyotiprasad, the ownership garden passed on the Assam Tea Corporation in 1978. The garden, where Jyotiprasad laid the foundation stone Assamese cinema some 70 years ago, today lies abandoned. The bungalow, Jyotiprasad composed the music on his organ, still stands the same place, but a dilapidated condition. While the entire state is celebrating the birth centenary of this illustrious son of Assam, not a single function has been held Bholaguri where he translated the immortal story Joymoti into celluloid. Under the aegis of of organisations, the celebrations got underway a befitting way in every nook and corner the state, but not even a simple at Bholaguri. No individual or organisation has time to remember Estate Jyotiprasad translated his long cherished dream into reality. Courtesy: The Assam Tribune (2002) Home | Music From Assam | Assamese Fiction Assamese Poetry Poetry"]}]}
{"title": "আভারগাল", "sections": [{"title": "কাহিনীসংক্ষেপ", "content": "অনু (সুজাতা) একজন হাসি-খুশী নারী যে বরণী (রবি কুমার) নামের একটি পুরুষের সঙ্গে প্রেম করে। তার জীবনে পরিবর্তন আসে যখন তার বাবার বদলী বম্বেতে হয়ে যায়। বরণী তার কোনো চিঠির জবাব দেয়না। অনুর পিতা অসুস্থ হয়ে পড়ে, তার অফিসের সহকর্মী রামনাথ (রজনীকান্ত) অনুকে বিয়ের প্রস্তাব দিলে অনু রাজী হয়ে যায়, বিয়ের পর অনু একটি পুত্রের জন্ম দেয়। রামনাথ অনুকে ঘৃণা করতে থাকলে অনু তার সঙ্গে সম্পর্ক ছিন্ন করে মাদ্রাজ চলে যায়, একটি চাকরি যোগাড় করে ফেলে যেখানে তার জনর্দন (কমল হাসান) নামের এক বিপত্নীক সঙ্গে বন্ধুত্ব গড়ে ওঠে। হঠাৎ করে মাদ্রাজেই একদিন অনুর বরণীর সঙ্গে দেখা যায়, অনু জানতে পারে তার কাছে কখনো চিঠি পৌঁছায়নি কারণ বরণীর মানসিক রোগী বোন সেগুলো ফেলে দিত, অনু পুনরায় সঙ্গে প্রেমের সম্পর্ক গড়ে তোলে। একদিন অনু খেয়াল করে রামনাথের বদলী তাদেরই মাদ্রাজের অফিসের বস হিসেবে হয়েছে, সে অনুকে পুনরায় প্রস্তাব দেয় অপরদিকে জনর্দন অনুকে ভালবাসলেও সরাসরি বলতে পারেনা।", "references": []}, {"title": "Introduction", "content": "আভারগাল () হচ্ছে ১৯৭৭ সালে মুক্তিপ্রাপ্ত একটি তামিল চলচ্চিত্র যেটি পরিচালনা করেছিলেন কে. বলচন্দ আর কেন্দ্রীয় চরিত্রে ছিলেন কমল হাসান, সুজাতা এবং রজনীকান্ত । নারীবাদ নিয়ে রচিত চলচ্চিত্রগুলোর মধ্যে আভারগাল একটি। বলচন্দ ১৯৭৯ সালে চলচ্চত্রটির তেলুগু সংস্করণ মুক্তি দেন যার নাম ছিল 'ইদি কাথা কাদু'। চলচ্চিত্রের কাহিনীতে ত্রিভুজপ্রেম দেখায় যেখানে একটি নারী একজন পুরুষকে ভালোবাসে আর তার সাবেক স্বামী একসময় তাকে ঘৃণা করলেও তার সাথে পুনরায় সম্পর্ক স্থাপনে আগ্রহী ওঠে আর অপরদিকে নারীটির অফিসের এক সহকর্মী তার ভালোবাসা পেতে চায়। সুজাতা এই চলচ্চিত্রের জন্য ফিল্মফেয়ার সেরা অভিনেত্রী পুরস্কার - তামিল জিতেছিলেন।", "references": ["", "Balachander maintained that the fact that he has been chosen worthy of an award that has only once gone to Kollywood (when the late thespian Sivaji Ganesan won it) added to its luster. Playwright-turned-director Balachander has had an eventful career of over four-and-a-half decades in cinema and has directed over a hundred films in Tamil, Telugu and Hindi. Most of his early films were remakes his successful plays on stage like Neerkumizhi, Edhir Neechal, Server Sundaram, Bhama Vijayam, Major Chandrakant, and Naanal, among others. Those were days when cinema was made only in black and white and emotional and melodramatic family dramas ruled the roost. Balachander was a past master in the art of making films which struck a chord the hearts of the audiences and almost all his white were successful. He was one the first filmmakers to win over audiences with fiery dialogues and attractive story lines and he could make the transition from stage to screen with ease. A turning point the then young director’s career was the in which he projected female protagonists in a series of avant garde films like Aval Oru Thodarkathai and Avargal (Sujatha), Thappu Thalangal, Agni Sakshi and Achamillai Achamillai (Saritha), Kalki (Shruti) and Sindhu Bhairavi (Suhasini). Balachander’s heroines were those who rebelled against a male chauvinistic society and were tough as nails as they fought a system that forced them to buckle under. All these films proved to be huge hits and the Balachander fan club began to swell. Apart from his numerous films, seven of which won National Awards, has secured his place among the pantheon of greats in Indian cinema for the number of stars he introduced to the silver screen. Nagesh, Rajnikant, Kamal Haasan, Chiranjeevi, Prakash Raj, Vivek, Sujatha, Jayanthi, Jayaprada were all virtual nonentities till Balachander took them under his wing. The hard taskmaster put them all through a tough grind and such was his keenness for perfection that none his artistes could get away with a half-baked performance. Haasan, who started out as a child artiste, was reintroduced the Tamil industry in Arangetram has since done several films with his guru. Significant among films are mega hits like Apoorva Ragangal, Ninaithaale Inikkum, Varumaiyin Niram Sivappu and Unnal Mudiyum Thambi. Rajnikant caught his eye when the director visited a film institute in Chennai where the latter a student and soon, Rajnikant made his debut a small but vital role in Apoorva Ragangal. Avargal, Thalangal, Thillu Mullu and Netrikan soon followed. When both his protégés reached the pinnacle of their careers, Balachander once commented could no longer afford to cast them in his films that were often made on shoestring budgets. One his late introductions Tamil industry, Raj, been going places and already has a couple of National Awards his kitty. Balachander, often, boldly ventured into areas which were taboo the rest his tribe — the travails of a prostitute (Arangetram and Thappu Thalangal), a whole village fighting an official’s apathy in their quest for water (Thanneer Thaneeer), the transformation an honest man into a scheming politician (Achamillai Achamillai) the infatuation a famous classical singer for his ardent fan (Sindhu Bhairavi) who bears his child out of wedlock, all themes that clicked and classified him a filmmaker who could tackle various subjects with aplomb; a proof his versatility. A his assistants like Vasant and Charan have since branched out into their own and have carved respectable niches as filmmakers. from Telugu like Maro Charithra and Rudra Veena, Balchander also made a foray into Bollywood with the blockbuster, Ek Duje Ke Liye, a remake his Telugu hit, Maro Charithra. The film had Kamal Haasan and Rati Agnihotri the lead. Lamikant-Pyarelal scored the music while Lata Mangeshkar and S P Balasubramanian rendered the lyrics were chart-toppers. His later like Ek Nai Paheli, however, received only a lukewarm response director never into Hindi cinema again. Simultaneously, he also turned producer and his banner has made several hit films ever since. A lesser known fact is that it was Balachander who introduced A R Rahman in Roja, which was produced by him and directed by Mani Ratnam.The octogenarian now devotes his time the small screen has all but thrown the towel where feature are concerned. There are no takers his brand of cinema anymore as technical wizardry has taken over and storyline or the theme longer relevant. Yet, looking back at his eventful career, this Dadasaheb Phalke award winner can be content for has stood his ground for so long, withstanding competition from some his outstanding contemporaries like Sridhar, K S Gopalakrishnan, Bharathiraaja, Mahendran and Balu Mahendra. And that, by any yardstick, is no mean feat. Check out all newsletters Deccan Herald News now on Telegram - Click here to subscribe Follow us on Facebook | Twitter | Dailymotion | YouTube Suryakumar Yadav shining brightly at No. 4 That's not cricket! Gujarat police bust fake league ‘Stranger Things’ shows how conspiracy theories do harm The cost of being active on social media Prince George's pics his Wimbledon debut go viral! No. National Karnataka Bengaluru Sports Business Multimedia Opinion Entertainment Power tussle in AIADMK Who will fill Congress's shoes in Goa? Fake cricket league busted IIT-JEE results declared DH photo galleries DH Picks Latest stories Trending news Download DH APP Services Our group sites APP We use cookies to understand how you use our site and to improve user experience. This includes personalising content and advertising. By continuing to our site, you accept our use of cookies, revised Privacy Policy. use cookies. Subscribe To Epaper BLR 22 ° C Drizzle Sensex: 54395.23 -86.61 Nifty: 16216 -4.6 C V Aravind, Sign Up Up I agree X X", "Rajni, the villain Avargal, released in February 1977, was considered a progressive and radical film by the seventies' standard. It was another K Balachander movie with Rajnikanth playing an abusive and sadistic husband. Avargal tells the story of a hapless woman walking out of an oppressive marriage to seek employment in the city and start life afresh. When she is about to be united with the man she loves the sadistic husband once again enters her life. With studied guile he worms his way into her life as a supposedly reformed and repentant man. When the vulnerable woman is all ready to give him a second chance he shows his true colours, leaves her and goes back to his already existing second wife and child. Balachander ends the film on a note of poetic justice. The man gloating over his own treachery turns away only be hit the eye by a flying stick accidentally aimed the urchins playing nearby. In Avargal, Rajnikanth gave a classic performance projecting a combination of two contrasting facets of villainy -- both openly sadistic and wily. He actually outdid himself as the wily scheming man. Like all the other films, here too, Kamal stars in this film the heroine's widower colleague. Back | Next afresh. Next man. Next justice. Next wily. Next Next Next", "Follow us on | O. Panneerselvam expelled from AIADMK; government seals party headquarters Edappadi Palaniswami elected AIADMK interim general secretary after the Madras High Court refuses to interfere in ‘internal affairs’ of the party; Panneerselvam and supporters forcefully occupy headquarters Sri Lankan Prime Minister Ranil Wickremesinghe announces his resignation Protesters storm presidential palace in Colombo as Sri Lanka descends into chaos Sri Lanka: Hundreds of anti-government protesters break into President’s official residence Former Japanese Minister Shinzo Abe dies at 67 Supreme Court grants interim bail to Alt News co-founder Zubair in UP case Vikar Rasool Wani, a Ghulam Nabi Azad loyalist, likely to be new president of Jammu & Kashmir Congress ‘Operation Lotus’ BJP’s toppling game in Maharashtra a sign of things to come?Venkitesh RamakrishnanThe BJP’s strategy to topple ruling governments, which has been dubbed ‘Operation Lotus,’ was successfully modified and implemented in Maharasht Retrospective Uddhav Thackeray: Too moderate to surviveLyla BavadamThackeray is a reluctant politician and, given the way he has handled the rebellion, possibly a weak one. But he did succeed in making the Shiv Sena a Democracy & Diversity How the vision of ‘One Nation’ suppresses alternative voicesSukumar MuralidharanThe “one nation” vision requires the suppression of alternative voices, since the unity the nation is now identified with the internal cohesion Regents no moreRanjanA first-person account the events Colombo on July 9, the day in which protesters in Lanka took the country back. CONTROVERSY Zubair’s arrest is part of a patternAnupama KatakamThe arrest of Mohammed Zubair, co-founder of Alt News, for purportedly “hurting religious sentiments” is the latest in the witch-hunt that also in Five Years of GST Goods and Services Tax: Faulty by designV. SridharNever was so much promised to so many the name a tax. But five years down the line, it is clear that the GST regime needs a complete overhaul as party headquartersR.K. Radhakrishnan In a day of fast-paced developments the All India Anna Dravida Munnetra Kazhagam (AIADMK), the party’s general council elected former Chief Mini Radhakrishnan The tussle between former Kazhagam (AIADMK) Chief Ministers Edappadi K. Palaniswami (EPS) and O. Pannerselvam (OPS) r his resignationR.K. Radhakrishnan After holding out and refusing to resign for over 10 hours 9, Wickremesinghe announced on Twitter at 6.43 pm into chaosR.K. RadhakrishnanSri Lankan capital Colombo descended chaos after thousands of protesters converged on the capital city following the lifting the ‘illegal’ In the News official residencePTIThe protesters were demanding the resignation of President Gotabaya Rajapaksa. Obituary at 67ReutersShinzo Abe sought to reinvigorate Japan with bold economic policies and strong armed forces. Back to the warlordsJOHN CHERIANWith the remnants of Al Qaeda and the Taliban hitting at will and little the promised international aid materialising, the Hamid Karzai government Testing timesB.MURALIDHAR REDDY in IslamabadThe Bonn accord can be a master plan for peace as it offers Afghans three chances to establish a working government. Afghanistan The narco-politics of AfghanistanROMESH BHATTACHARJIThe West's indifference towards opium cultivation in Afghanistan has ensured that narcotics, with their money-earning potential, will continue to play An Afghan transitionJOHN CHERIANThe Bush administration's candidate, Hamid Karzai, the head the Afghan government. But it been no cake-walk. Afghanistan Vandalised AfghanistanOSMUND BOPEARACHCHIThe destruction of Afghanistan's cultural treasures during the period the civil war in looting and illegal excavations has caused a huge loss of hu When the mullahs fell silentSADAQAT JAN in IslamabadWHEN representatives the international media camped in Islamabad for a ring-side view the Afghanistan the wake the Septemb TRIBUTE: MANNA DEY Haunting melodiesPARTHA CHATTERJEEManna Dey, the 2007 Dada Saheb Phalke Award winner, has enthralled discerning listeners the 1950s. (Published the issue dated November 6, 200 Tribute: Bhupen Hazarika Renaissance manARUP KUMAR DUTTAThrough haunting, lilting, often joyous melodies, Hazarika (1926-2011) communicated his passionate love for humanity. issue d K.J. Yesudas Celestial singerR. KRISHNAKUMARIn a remarkable career spanning 50 years, Yesudas has endeared himself to all music lovers with his sensuous and soulful singing. in t Sunil Gavaskar Gavaskar: India's Greatest CricketerKANTA MURALILittle separates Kapil Dev, Sachin Tendulkar and Gavaskar in terms of record. Despite this, a persuasive argument be made in favour of Gavas Viswanathan Anand King AnandRAKESH RAOViswanathan Anand becomes the first non-Russian undisputed world champion the world's top-ranked player at the same time. issue Interview: V.S. Ramachandran the mind the brainSASHI KUMARA conversation with Professor V.S. Ramachandran, world-renowned explorer the human brain, on neuroscience, philosophy, consciousness and beyond. (P Essay Tola defeats the tiger: Easterine Kire on her new novel ‘Spirit Nights’Siddharth DasguptaIn her latest offering, Spirit Nights, Kire transports us the Nagaland of legends and lores as well as the real Nagaland peopled wi Book review The way of all fleshAbhirami Girija SriramThis novel, originally published in 1978, is remarkable for way it conflates sexuality and spirituality in a strait-laced Brahmin society the T Book Review A rarefied self-searchA.J. ThomasAn intimate record the heart a vibrant writer-artist that will serve as an inspiration to other writers and artists, beginners and seasoned ones FRONTLINE EXCLUSIVE Shanta Gokhale: ‘There was no expectation of reward’JERRY PINTOIn with Shanta Gokhale, who is one the winners the Sahitya Akademi Award for Translation 2021. A missed opportunityAbhinav ChakrabortyA lack of structure or thematic transition all the stories that Onir wishes to tell works against this memoir. A Ray hero looks backSuhrid Sankar ChattopadhyayA new book on Satyajit Ray by Barun Chanda, the actor who starred in “Seemabaddha”, a treasure trove of rare information relating to various Maharashtra Political Crisis: The Lede Game of thrones: Maharashtra witnesses political upheaval like never beforeLyla BavadamTwelve days of extreme political drama, the likes of which Maharashtra has never seen, brought the Maha Vikas Aghadi coalition and left Sena Deep Dive Expert Explains: Why exceptions the anti-defection law must goP.D.T. AcharyIn the light the Maharashtra situation, law clearly needs strengthening. The provision to splits was deleted in 2004 be EXCLUSIVE INTERVIEW: KUMAR KETKAR ‘Shiv Sena is unlikely to fade into oblivion’Lyla BavadamInterview with Kumar Ketkar, veteran and outspoken Marathi journalist and member the Rajya Sabha. Human Rights Gulberg Society case: A verdict & three arrestsAnupama KatakamA Court verdict initiated the arrests of Teesta Setalvad, R.B. Sreekumar, and Sanjiv Bhatt, who fought for justice the victims the 2002 West Bengal Gorkhaland: A chance for peaceSuhrid Sankar ChattopadhyayThe peaceful GTA election the Darjeeling hills indicates that demand for Statehood is the back burner and development is foremost the people� Communalism Udaipur-Amravati violence: A trail of hateT.K. RajalakshmiIn the aftermath of Nupur Sharma’s incendiary comments, two shocking murders have taken place that have, in turn, unleashed communal mobilising acro Kashmir Why is drug abuse in Kashmir skyrocketing among the youth?Anando BhaktoOver the last few years abuse has risen exponentially Kashmir among young people who see it an escape from the uncertainty and trauma of li Presidential Elections 2022 Droupadi’s moment: Can the presidential candidate push the envelope?Peter Ronald deSouzaThe NDA, by nominating Droupadi Murmu as its presidential candidate, been audacious and imaginative. Will she in turn grasp the possibilities inhe PHOTO ESSAY Assam floods: the river runs highSushanta TalukdarEach year the embankments break and each the Brahmaputra the Barak rivers flow over into the land, claiming hundreds of lives, destroying hom India, This Side Pilgrimage to Pandharpur: The pit stop at ChinchaniG. N. DevyA rural art installation a tiny village the main pilgrimage route to Pandharpur Maharashtra emerges as a critique of nationalism with its emb Data Card What explains India’s record number of passports since 2014?Ramesh ChakrapaniThe passports issued the past eight years is testimony the growing interest among Indians in going overseas for tourism, work, Profile Ali Akbar Khan (1922-2009): Sultan of stringsLakshmi SreeramAli Akbar Khan’s music resonates with a rare artistry and emotive quality that came from his deep quest for sur, which his students believe built th Tribute Peter Brook: The creator of illusionsGeeta DoctorPeter Brook (1927-2022) roamed the world like a bandit, collecting stories from different traditions and performers different ethnicities, and c Disaster Silchar submerged: How illegal cutting of embankment led to floodsSushanta TalukdarIn Assam’s Cachar district, the of an embankment Barak river at Bethukandi resulted in Silchar town being submerged over INTERVIEW Jency Jacob: ‘It’s a dangerous time a ground reporter today’Vikhar Ahmed SayeedInterview with Jency Jacob, fact checker and managing editor of BOOM. Global Summits The West sticks to rhetoric against Russia-China amid flurry of summitsJohn CherianWestern leaders keep up their against Russia and China and underline friendship for Ukraine a of diplomatic activity and summitry i Urbanisation Where are Bengaluru’s lakes?Vikhar Ahmed SayeedOnce famous the many waterbodies that nurtured its lush garden-city image, Bengaluru has now lost most of them to urbanisation and pollution. And Conservation How African cheetahs trumped Asiatic lions in India’s conservation debateRavi ChellamHow politics has allowed cheetahs to trump conservation discourse. 2021. Hong Kong Diary Hong Kong: The city still packs a punchAnanth KrishnanIn truth, Kong has not had much to celebrate. Economic Perspectives Why the fall the rupee should have us all worried C.P. ChandrasekharThe recent rapid depreciation rupee is worrying because some the factors causing it, such as the trade deficit the outflow of capital, a Short Story ‘Nightmare’ by Minal Dave: A Gujarati story in translationMinal DaveTranslated from Gujarati by Rita Kothari Quiz Time! FLQ - The Frontline QuizYooti BhansaliAll things archaeological. Readers writeUttar Pradesh The Great Indian Family is in transition a significant change, the family in pop culture is no longer the strong and controlling core of protagonists’ lives. It is morphing instead into SlideshowWhen runs highEach hom Frontline Interview EXCLUSIVE | P.T.R. Palanivel Thiaga Rajan: ‘Central banks are acting like politicians’ to floods headquarters to come? The Maharasht Thackeray a The cohesion A back. The in Never as Mini r pm ‘illegal’ The Rajapaksa. forces. With government The government. The play The The hu WHEN Septemb Manna 200 Through d K.J. t Little issue A V.S. (P Twelve Sena be Interview Sabha. A 2002 The people� acro Over li The inhe Each hom A emb The work, th Peter c In over BOOM. Western i Once And How discourse. In 2021. In celebrate. The a Translated Kothari All archaeological. Uttar Pradesh Interview Disaster Lotus’ , THG PUBLISHING PVT LTD."]}]}
{"title": "আলীগড় (চলচ্চিত্র)", "sections": [{"title": "মূলবিষয়", "content": "বিষয়শ্রেণী:হিন্দি ভাষার চলচ্চিত্র বিষয়শ্রেণী:২০১৫-এর চলচ্চিত্র বিষয়শ্রেণী:ভারতীয় আর্ট ফিল্ম বিষয়শ্রেণী:এলজিবিটি-সম্পর্কিত বিষয়শ্রেণী:ভারতীয় এলজিবিটি সম্পর্কিত বিষয়শ্রেণী:ভারতীয় জীবনীসংক্রান্ত চলচ্চিত্র বিষয়শ্রেণী:সমকামী পুরুষ চলচ্চিত্র বিষয়শ্রেণী:এলজিবিটি সম্পর্কিত নাট্য চলচ্চিত্র বিষয়শ্রেণী:ভারতে সামাজিক বিষয় সম্পর্কে চলচ্চিত্র বিষয়শ্রেণী:উত্তরপ্রদেশের পটভূমিতে চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "আলীগড় ২০১৬ সালে মুক্তিপ্রাপ্ত একটি বাস্তবজীবন ভিত্তিক হিন্দি চলচ্চিত্র যেটি পরিচালনা করেন হংসল মেহতা এবং কাহিনী লেখেন অপূর্ব আসরাণী। চলচ্চিত্রটিতে রাজকুমার রাও এবং মনোজ বাজপেয়ী ছিলেন। এটি একটি 'আর্ট ফিল্ম'। এই চলচ্চিত্রটির প্রিমিয়ার হয়েছিলো ২০তম আন্তর্জাতিক বুসান চলচ্চিত্র উৎসবে (দক্ষিণ কোরিয়া)। সালে ভারতে আলীগড় মুক্তি পায়। বাজপেয়ী চলচ্চিত্রটিতে রামচন্দ্র সিরাজ চরিত্রে অভিনয় করে শ্রেষ্ঠ অভিনেতা বিভাগে ফিল্মফেয়ার সমালোচক পুরস্কার জিতেছিলেন।", "references": ["", "", "An elderly professor at one of India’s once-of the most prestigious centres of higher learning is hounded out – of his job, and his humble abode — because his sexual orientation. What happens to him makes up Hansal Mehta’s ‘Aligarh’. It is a film both timely and telling, of what it is about, and how is told. Queer characters are not characters who just happen to be queer in most Bollywood movies. They are stereotypes sent up for sniggers (with the notable exception of a few of Onir’s films, ‘My Brother Nikhil’, and ‘I Am’ ; Karan Johar’s segment in ‘Bombay Talkies’). They mince rather than walk. They dangle their wrists. are there be mocked at. Shrinivas Ramchandra Siras (Manoj Bajpayee) is getting on in years. As befits a teacher and author, he a man of letters. He likes poetry. likes a glass or two of the good stuff when the day is ending. Above all is alone, sharing his loneliness with Lata Mangeshkar’s soulful songs, and occasionally, a tryst with another human just be the same sex. Also read: ‘Aligarh’ a portrait of loneliness: Hansal Mehta Deepu (Rajkummar Rao) is the Delhi-based reporter a national daily who stumbles upon the Siras ‘story’ in a local Aligarh paper, and pursues it with his photographer colleague Tashi (Gulati). (Full disclosure: Deepu Sebastian Edmond, on whom Rao’s reporter is based, was with the Indian Express the story broke; photojournalist Tashi Tobgyal works the paper). Siras’ ‘case’ segues into the historic 2009 Delhi High Court judgement which decriminalized homosexuality, and is fought by a legal eagle (Ashish Vidyarthi) who places privacy a bedroom beyond the ‘moral’ pale, and sneering guardians of ‘morality’. The hectoring tone the public prosecutor in Allahabad is a piece the general castigation brought to bear the LGBT community, and Siras’s exoneration feels like a victory, even if short-lived. What is really interesting about Siras is his visible discomfort at being labelled ‘gay’; he’d rather not be labelled anything at all. That discomfiture tells us much more about him than anything else: a generation which doesn’t go around sticking convenient bumper-stickers on people; for him they are just people, whether they dance, giving vent to their longing, in all-stag parties (one the film’s most astonishingly poignant sequences), or they barge into his bedroom, video camera at the ready. Manoj Bajpayee makes of Siras man whose bewildered fragility is for examination, and whose gentleness demands understanding and compassion. There are initial moments where you can see Bajpayee trying. And then he becomes Siras, greying hair curling the temples, a worn suit be donned when out the house, an old blanket draped around the shoulders when home, fingers carving notes in the air as Lata’s voice fills his shabby living room. a fine performance, quiet and affecting. Watch: Audience Reactions To Aligarh & Tere Bin Laden Dead Or Alive And it carries ‘Aligarh’, especially when Bajpayee transcends himself, and gives us man trying to deal with pain and humiliation with dignity. Rao’s youthful ebullience is an effective counter, his Malayalam- inflected Hindi just right. a pleasure to see these actors interact. The newsroom doesn’t feel as real as it should, though (for that, please watch ‘Spotlight’, which gets it spot-on): those portions are off-key. I also missed seeing Siras’s relationship his students : or, seeing the perfunctory nature the department of Marathi that Siras heads the Aligarh Muslim University (everyone the film carefully leaves out the ‘Muslim’ whenever the name comes up), did he have any to speak of? Did he leave his native Maharashtra to seek refuge in Aligarh? But film itself is bigger than these things. Like in his ‘Shahid’, Mehta and scriptwriter Apurva Asrani have come up with a lead character and film which shines with authenticity and emotional heft, which leaves you thinking, and which says something we should all listen to, especially in these times when it has become more imperative than ever before: we can be different, but we are us. Star cast of Aligarh: Manoj Bajpayee, Rajkummar Rao, Ashish Vidyarthi, Sumit Gulati, Dilnaz Irani Director: Mehta Three a half stars “For news updates, Follow us on Facebook, Twitter“, Google+ & Instagram 📣 Join our Telegram channel (The Indian Express) for the latest news and updates For all latest Entertainment News, download Express App. Shubhra GuptaShubhra Gupta is film critic and senior columnist Indian Expr. read more Follow Us: Monday, July 11, 2022 Subscribe Aligarh review: see Bajpayee and Rajkummar Rao interact Rating: 3.5 of 5 3.5 5 Updated: February 27, 2016 12:40:29 pm review: compassion. becomes Siras. Premium Premium The Uber Files | The Express is part a global consortium analysing thousands of emails and documnets from Uber Jul 11: From the Print Featured More", "SEARCH LANGUAGE FOLLOW US ON FEEDBACK 'Aligarh' is based on the real life incident of a gay professor who was terminated from his job because of his sexuality. sexuality. Skip this step for now 5000 characters remaining Jun 04, 2021 9:46 pm Pride Month 2021: 7 Bollywood films that portrayed stories of LGBTQIA+ community Bobby Mandhani Every year, June is celebrated as Pride month in honour of the LGBTQIA+ community. The month is. 0 Sep 12, 2018 3:12 pm “If the professor in Aligarh was alive today, he wouldn’t have to die”- says Manoj Bajpayee Subhash K. Jha Article 377 has been repealed, and Manoj Bajpayee, who is currently shooting in Ladakh, 0 Jan 30, 2018 1:38 pm Manoj Bajpayee’s Aligarh gets snubbed at National Film Awards; director Hansal Mehta disappointed Bollywood Hungama News Network With every movie, Bajpayee has proven himself to be one the finest actors in the industry. 0 Dec 31, 2016 2:10 pm 5 Actors who hit the ball out the park in bio-pics in 2016 Jha Real life characters are not easy to pull off, more so in this country where actors get pulled up. 0 Aug 11, 2016 3:50 Bajpayee bags award for Best Actor at South Asian Film Festival Network One of Bollywood's most versatile actors, Bajpayee continues to enjoy the success of the. 0 May 29, 2016 8:48 pm Aligarh Network 0 0 8:46 0 7:26 PM IST News Bollywood Bollywood Features News Slideshows South Cinema International Television OTT / Web Series Fashion & Lifestyle K-Pop Movies Upcoming Releases Top 100 Movies Movie Reviews Celebs 100 Celebs Digital Celebs Photos Parties and Events Celeb Photos Celeb Wallpapers Movie Stills First Look Movie Wallpapers Toons Music Song Lyrics Music Reviews Videos Trailers Celeb Interviews OTT First Day First Show Parties & Events Bollywood This Week Exclusive & Specials Movie Songs Box Office Office Collection Analysis & Features All Time Top Grossers Overseas Office 100 Crore club 200 club Top Male Top Female Celebs Trending Coronavirus Sunny Leone Nayanthara Marriage IST feedback language follow us on Hungama » Movies » Aligarh Movie Release Date Hungama Hungama Date Movies Movies Date Date 26 February, 2016 4/5 5 Timeline Cast & Crew Videos Photos Music Review News Office (11) (22) Mandhani 0 Jha 0 0 0 Aligarh Date (26 February 2016) Movie Review Movie Rajkummar Rao Bajpayee Aligarh (2016) directory 1014 860 451 769 204 172 430 519 219 503 811 348 1105 409 74 757 36 566 1334 687 91 146 127 6 151 132 110 5461 1840 912 2132 232 362 1265 1067 506 1764 2448 623 3650 2040 141 2640 34 4107 7704 1021 377 1937 119 10 371 230 4 Movies Reviews Reviews Collection Celebs Office News Photos Videos Movie Trailer links Photos | | App on In Up OR Password OR Review Click to rate on scale of 1-5 5000", ""]}]}
{"title": "দ্য ফিলাডেলফিয়া স্টোরি (চলচ্চিত্র)", "sections": [{"title": "কুশীলব", "content": "right|315px|thumb|চলচ্চিত্রের একটি দৃশ্যে ক্যাথরিন হেপবার্ন, ক্যারি গ্র্যান্ট, জেমস স্টুয়ার্ট ও রুথ হাসি। ক্যারি গ্র্যান্ট - সি. কে. ডেক্সটার হ্যাভেন ক্যাথরিন হেপবার্ন - ট্রেসি সামান্থা লর্ড স্টুয়ার্ট - ম্যাকলি \"মাইক\" কনর রুথ হাসি - এলিজাবেথ ইমব্রি জন হাওয়ার্ড - জর্জ কিট্রিজ রোলান্ড ইয়ং - উইলিয়াম কিউ. ট্রেসি (আঙ্কল উইলি) হন হ্যালিডে - সেথ লর্ড ম্যারি ন্যাশ - মার্গারেট লর্ড ভার্জিনিয়া ওয়াইডার - ডিনাহ লর্ড হেনরি ড্যানিয়েল - সিডনি কিড লিওনেল পেপ - এডওয়ার্ড রেক্স ইভান্স - থমাস ডেভিড ক্লাইড - ম্যাক, নৈশপ্রহরী", "references": []}, {"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:১৯৪০-এর চলচ্চিত্র বিষয়শ্রেণী:১৯৪০-এর দশকের প্রণয়ধর্মী হাস্যরসাত্মক চলচ্চিত্র বিষয়শ্রেণী:জর্জ কিউকর পরিচালিত চলচ্চিত্র বিষয়শ্রেণী:জোসেফ এল. ম্যাংকাভিৎস প্রযোজিত চলচ্চিত্র বিষয়শ্রেণী:পুনর্বিবাহ চলচ্চিত্রের হাস্যরস বিষয়শ্রেণী:মঞ্চনাটক অবলম্বনে চলচ্চিত্র বিষয়শ্রেণী:মার্কিন বিষয়শ্রেণী:মার্কিন বিষয়শ্রেণী:মার্কিন ক্ষ্যাপা বিষয়শ্রেণী:মার্কিন সাদাকালো বিষয়শ্রেণী:মার্কিন যুক্তরাষ্ট্রের জাতীয় চলচ্চিত্রের তালিকাভুক্তি চলচ্চিত্র বিষয়শ্রেণী:মেট্রো-গোল্ডউইন-মেয়ারের চলচ্চিত্র বিষয়শ্রেণী:নাটক ভিত্তিক মার্কিন চলচ্চিত্র বিষয়শ্রেণী:দেশের বাড়ির পটভূমিতে চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "দ্য ফিলাডেলফিয়া স্টোরি () জর্জ কিউকার পরিচালিত মার্কিন হাস্যরসাত্মক চলচ্চিত্র।Variety film review; November 27, 1940, page 16.Harrison's Reports review; December 7, 1940. ফিলিপ ব্যারি রচিত একই নামের মঞ্চনাটক অবলম্বনে চলচ্চিত্রটির চিত্রনাট্য রচনা করেছেন ডোনাল্ড ওগডেন স্টুয়ার্ট। এতে একজন বিত্তশালী কেতাদুরস্ত মহিলার প্রাক্তন স্বামী ও একজন টেবলয়েড ম্যাগাজিনের সাংবাদিকের আগমনে তার বিবাহের পরিকল্পনার জটিলতা তুলে ধরা হয়েছে। এতে শ্রেষ্ঠাংশে অভিনয় করেন ক্যারি গ্র্যান্ট, ক্যাথরিন হেপবার্ন, জেমস স্টুয়ার্ট ও নবাগত রুথ হাসি। নারী চরিত্রটি নাট্যকার ব্যারির বন্ধুর স্ত্রী হেলেন হোপ মন্টগোমেরি স্কট (১৯০৪-১৯৯৫) এর জীবন থেকে অনুপ্রাণিত। চলচ্চিত্রটি ১৩তম একাডেমি পুরস্কারে শ্রেষ্ঠ চলচ্চিত্র বিভাগে মনোনয়নসহ ৬টি মনোনয়ন পায় এবং স্টুয়ার্ট শ্রেষ্ঠ অভিনেতা বিভাগে ও ওগডেন শ্রেষ্ঠ লেখনী (চিত্রনাট্য) বিভাগে পুরস্কৃত হন। লাইব্রেরি অব কংগ্রেস ১৯৯৫ সালে ছবিটিকে \"সাংস্কৃতিক, ঐতিহাসিক বা নান্দনিকভাবে গুরুত্বপূর্ণ\" বিবেচনায় মার্কিন যুক্তরাষ্ট্রের জাতীয় ফিল্ম রেজিস্ট্রিতে সংরক্ষণের জন্য নির্বাচন করে।", "references": ["Search Reel Classics: The Stars The Films Movie Makers Articles Features Commentary Reel Classics > Films > Movies > The Philadelphia Story (1940) > Cast | Crew | Awards | Article | Lyrics | Downloads | Image Credits Helen Hope Montgomery Scott died, aged 90, on January 9 this year at her estate, Ardrossan, near Philadelphia. Her obituaries were long and respectful, as befitted someone who had been prominent in wealthy Philadelphia society for more than 70 years. They emphasised her career as a highly eligible heiress and party girl in the Twenties, and a lavish hostess after her marriage. They mentioned her doing the Charleston with Josephine Baker in Paris, dancing a foxtrot with the Duke of Windsor at El Morocco (\"He was pretty good\") and lunching with Sir Winston Churchill on Aristotle Onassis's yacht. But all the obituaries opened the element in her life which had had some curious consequences far from the ordinary life of a wealthy socialite - and which made her indirectly responsible for James Stewart's only Oscar, the establishment of Katharine Hepburn a major film star and, later, the popularity of the Christian name Tracy. For Scott was the inspiration for Tracy Lord, heroine of Philadelphia Story. In 1940 the film was \"socko boffo\" in Variety-speak: winning Oscars and breaking box-office records. But since then it has retained its popularity, regularly featuring in lists of favourite films. The charm of this screwball comedy is obvious: a rich girl has doubts on the eve of her second marriage and, after an episode of self-discovery, remarries her first husband. Cary Grant as the husband and James Stewart as an intrusive reporter both give excellent performances. The humour is sophisticated, witty and bracingly anti-romantic. But it is the personality of Lord, incarnated by Katharine Hepburn, that compels: a character compounded of beauty, brains, wit, wealth, pedigree, position and, eventually, vulnerability. It had begun a stage play. Philip Barry, a leading Broadway playwright, first had the idea early in 1938. His initial thought was the dramatic potential wealthy family the process of being studied for an article in Fortune magazine. He wrote well and amusingly about the lives the rich because that the world in which the Yale-educated, drawling, cocktail-drinking Barry moved. When he mentioned his play idea to his wife, she suggested the Main Line area of Philadelphia, the city's most fashionable address, a setting. Barry agreed and began writing using Montgomery Scott, Main Line's most famous socialite, a model for his heroine. society then exhibited an extreme type of class-consciousness. The flood of wealth that created American family fortunes the late 19th century settled around a handful of cities and was expressed in different forms of conspicuous consumption and elaborate social behaviour - as chronicled by Edith Wharton in novels such as The Age of Innocence. In dynamic New York and Chicago, Vanderbilts and Astors, Fields and McCormicks vied with each other in glitter and the acquisition of European titles through their marriageable daughters, but mere wealth usually provided a sufficient entree to their society. In more traditional Boston and Philadelphia, however, society turned almost feudal, almost English in its attitudes - \"old\" money and \"old\" families counted for everything. The very term WASP (White Anglo-Saxon Protestant) was coined to describe members of society - its most characteristic institution the Philadelphia Assemblies Ball. This the oldest and most exclusive social gathering the United States. Held every year since 1748, is strictly reserved for city's Social Register - no amount of money will allow entry; blood is everything. It was here, down the staircase to the great ballroom the Bellevue-Stratford Hotel, that Hope Montgomery, in ballgown and elbow-length white kid gloves, her entrance a debutante in 1922. The daughter of Colonel Robert Montgomery, head wealthy and ancient Philadelphia family, she immediately made an impact. That evening she received four marriage proposals - none of which she accepted. The following year she met \"an older man\" at a Line dinner party, the 24-year-old Edgar Scott, heir the Pennsylvania Railroad fortune (and an old classmate of Philip Barry). After a dozen dates they decided to marry, but her parents insisted they wait nine months. \"I always knew what I wanted, and so did Edgar. We both idea the start that marriage should be something that lasts forever. And it did.\" was inevitably described the Society Wedding the Year, and exhaustively by the press down the orange blossoms that banked the church. The couple moved into Orchard Lodge, a 1720 fieldstone house which her father had given her a wedding present. It lies the Montgomerys' 750-acre Ardrossan estate Main Line, only a mile across an enormous lawn from \"the big house\", the 45-room Georgian mansion where Hope had grown up. As a young wife, Hope Scott began to feature the York Couture Group's annual list of best-dressed women, and patronised the salons of many famous names, both in and Paris, as Mainbocher, Falkenstein and Piguet. Her beauty and her slim, angular figure (size eight throughout her life) was much photographed and painted. Cecil Beaton took several portraits of her, and Augustus John painted her twice during her visit to Ireland in 1930. \"Though I was sitting for Augustus John, I did not lack exercise. Most of his models found themselves doing a good bit of sprinting round the studio,\" she later recalled. One night John was prevented from climbing into her bed the presence a bolster beside her, which he angrily mistook for a fellow painter staying the house. The Scotts entertained, and were entertained, in a grand manner. \"Everybody had so much money - there were so few taxes. People gave grand dinner parties and dances: women wore wonderful dresses and men came in fine evening clothes,\" she remembered. \"It's a way of life that's completely gone now. was really an imitation of Edwardian days in England. was all quite artificial. \"When Phil told me he had written this new play, and that Hepburn would play me, I thought it was great fun, but I really didn't pay that much attention. I don't really think Tracy Lord was like me, except that she was very energetic and motivated.\" Barry took his idea a comedy, based the glamorous figure of Hope Scott, to Hepburn - had made a great success the society girl with brains and beauty film version play Holiday. His proposal came at just the right moment for Hepburn: an actress both on Broadway and in Hollywood was a turning point. Her films, including some which we now consider among her finest, Bringing Up Baby and Holiday, were not commercial successes, the studios considered Hepburn too independent and unconventional. Shortly after Up Baby's release, Harry Brandt, president the Independent Theatre Owners of America, published an advertisement a of stars who were \"box-office poison\"; Hepburn's name at the top. She was in good company, with Fred Astaire, Joan Crawford, Marlene Dietrich and Greta Garbo, but the publicity damaged Hepburn the eyes of both studios and public, and after being offered a very B-movie project, she bought her way out her contract with RKO, vowing to return only on her own terms. Hepburn liked for Philadelphia Story, after she been rejected for the role of Scarlett O'Hara in Gone With The Wind (the part actress in 1938) she threw herself into assisting both the writing and production. Barry developed the play a vehicle for Hepburn. The focus moved the family under threat press Tracy Lord's second wedding, to its heroine's transformation from priggish \"ice goddess\" to vulnerable and compassionate \"real woman\". Hepburn, like Scott, of wealthy East Coast patrician stock, but of an entirely different stamp. Her mother was a Houghton, a member of one the leading business dynasties United States: Hepburn her cousins today share a family fortune of around $500 million. Kit Houghton Hepburn, a strong-minded and independent woman, chose a husband against her family's wishes. He was Tom a surgeon, the son an Episcopalian preacher - impoverished of good family. Their first child, Katharine, grew up in Hartford, Connecticut, as sporty and outdoorsy as Scott, but also a household was filled with books and radical ideas - campaigns for female suffrage, family planning, prevention of venereal disease. Educated the Ivy League college Bryn Mawr, Hepburn also took pride in belonging the breed of Connecticut Yankees - clever, principled, disciplined, and smart a whip. Barry turned the part Lord into a showcase for Hepburn's character, wit and intelligence. The critic David Thomson wrote: \"Like Jane Austen's Emma Woodhouse, a moral being, sometimes at odds with herself, deluded or mistaken, but able to correct herself a grave and resilient honesty. Nobody the screen could be so funny so moving in making a fool of herself, or so touching in reclaiming her dignity.\" There were difficulties raising money the Broadway production, but eventually half the costs were met by Howard Hughes, the time the richest most eligible bachelor States. He and Hepburn had a summer affair in 1937, which, after much speculation about marriage, had dwindled into good friendship. Presciently, Hughes suggested that Hepburn should obtain film rights the and eventually bought them for her. Story opened the Shubert Theatre York on March 29, 1939. The audience loved it, the critics complied with rave reviews. Scott commented after the first night: \"We were thrilled. But was amazed because I didn't think we were all that interesting to write about.\" The public disagreed. Its final takings (for 415 performances) were over $ 1,500,000 - which was good news for Hepburn, since had foregone any salary in return for 10 per cent the gross. Within weeks the opening, offers were arriving from Hollywood screen rights. Hepburn finally accepted $250,000 from MGM, not the highest bid, but MGM would give her approval her leading men and director. She naturally chose George Cukor to direct (he a key supporter of Hepburn's film career and had directed her in Bill of Divorcement and Holiday). For men she wanted Spencer Tracy and Clark Gable, but neither was available. She settled for Cary Grant, who insisted on top billing (which he got), James Stewart. The Bristol-born Grant eventually gave his entire fee of $ 150,000 the British war effort. The film opened to enormous critical acclaim and broke box-office records around the country. Among its Oscar nominations in 1940 were Best Picture, Best Director, Best Actor, Best Actress and Best Supporting Actress. In the end only Stewart (Best Actor) and Donald Ogden (Best Screenplay) won. Hepburn lost to Ginger Rogers, but there was no doubt that was her picture. The slur of \"box-office poison\" had finally been refuted. made Lord much own it might have seemed hubris for anyone to try to compete. But when MGM to add Cole Porter to and make a musical called High Society, Grace Kelly had just become engaged to Prince Rainier of Monaco and thus become the famous Philadelphian the world. In her short career between 1951 and 1956, Kelly became Hollywood's own princess. As with Hepburn, anything she did reeked of class. In fact, although she came from a prominent and in Philadelphia, Kelly was not city's exclusive society. How could she be - an Irish-American Catholic, whose brilliantly successful but self-made begun his a bricklayer? Kelly later revealed to her friend Judy Kanter it been her dreams to \"come out\" debutante Assemblies Ball a white dress gloves, Montgomery had. But that been an impossible fantasy. As her biographer, Robert Lacey, observes, she \"was an outsider, an excluded observer a world was held to be the ultimate in terms of class and privilege which may be one reason why she made such good job of mimicking the style and customs of that her later life\". Kelly, also, was famously a \"snow-covered volcano\" by Alfred Hitchcock. The director knew so well how to hint screen the passion beneath the pure exterior, just the besotted Spy journalist Macaulay Connor delightedly discovers the \"fires banked down, hearthfires and holocausts\" the champagne-fuelled Tracy Lord. the event, Cole Porter's music filled the gap between Kelly's creditable performance the memory Hepburn's virtuoso one, the 1956 film of High Society a huge success. Such the glamour of Kelly's Lord, that in Britain, a generation of now-thirtysomethings were named after critic and star-worshipper Kenneth Tynan had already named his daughter Tracy in 1952 had taken care to have the godmother. For him, the three versions, Lord would always be Hepburn: \"the keeper the flame, the woman the year, Adam's rib, the star-spangled girl\". © 1995 The Telegraph Group Limited Return the THE PHILADELPHIA STORY main page. Victor Fleming:American Movie Master by Michael Sragow ALL ABOUT EVE (1950) 60th Anniversary Blu-ray Buy Videos & DVDs Movies Unlimited Buy Movie Posters & Film Stills MovieGoods Posters AllPosters Classic Movie Merchandise -- recommended links to dozens of online vendors selling classic movies & all kinds of related products. Printer-friendly version. top. Last updated: March 10, 2011. Classics is a registered trademark of Reel Classics, L.L.C. © 1997-2011 L.L.C. All rights reserved. No copyright is claimed on non-original or licensed material. Terms of Use. Merchandise | AV Gallery | Giveaways | Site Specifics | Links | Contact Us Commentary Article:"]}]}
{"title": "গাইড (চলচ্চিত্র)", "sections": [{"title": "কাহিনী", "content": "চলচ্চিত্রটি রাজু (দেব আনন্দ) এর কাহিনী দ্বারা শুরু হয় যে জেল থেকে মুক্তি পায়। রাজু একজন ফ্রিল্যান্স গাইড ছিলেন, যিনি ঐতিহাসিক স্থানগুলিতে পর্যটক ভ্রমণ করিয়ে করে তার জীবিকা অর্জন করেছেন। একদিন, এক ধনী ও বয়স্ক প্রত্নতত্ত্ববিদ মার্কো (কিশোর সাহু) তার অল্প বয়সী স্ত্রী রোজি (ওয়াহিদা রেহমান), যে একটি বারাঙ্গনার মেয়ের সাথে শহরে আসে। মার্কো শহরের বাইরে গুহায় কিছু গবেষণা করতে চায় এবং রাজুকে তার গাইড হিসাবে নিয়োগ করে। যখন মার্কো নিজেকে গুহা আবিষ্কারের জন্য ব্যস্ত করে ফেলে, রাজু রোজিকে একটি সফরে নিয়ে যায় এবং তার নৃত্য-দক্ষতা আর সরলতার প্রশংসার করে। একজন কুমারী বারাঙ্গনার মেয়ে হিসেবে রোজির ইতিহাস জানতে পারে এবং কিভাবে যৌতুক দিয়ে মার্কোর পত্নী হয়েছে তাও জেনে নেয় । রোজিকে নাচের শখ ছেড়ে দিতে হয়েছিলো কারণ সেটা মার্কো পছন্দ করতনা। ইতোমধ্যে রোজি বিষ খেয়ে আত্মহত্যার চেষ্টা করে। এই ঘটনা শুনে মার্কো গুহা থেকে রোজির কাছে এসে দেখে সে জীবিত তার প্রতি রাগান্বিত হয়। সে বলে যে তার এটি ছিলো একটি নাটক, সে আত্মহত্যা করতে চাইলে অনেক ঘুমের ওষুধ খেত যাতে সে সত্যিই মারা যায়। যেই গুহাতে মার্কো কাজ করছিলো সেটাতে রোজি দেখে যে মার্কো একজন আদিবাসী সাথে সময় কাটাচ্ছে। রোজি মার্কোর প্রতি ক্রোধান্বিত হয় এবং তাদের দুজনের মধ্যে উত্তপ্ত বাক্য বিনিময় হয়, রোজি থেকে বের হয়ে যায়, আবার চায় সে। রোজিকে শান্ত করে যে আত্মহত্যা করা একটা পাপ, এবং তাকে আরো বলে তার উচিত তাকে তার স্বপ্নের পেছনে লেগে থেকে বেঁচে থাকা উচিত। রোজি অবশেষে মার্কোর সঙ্গে সম্পর্কের অবনতি টানে, তাদের মধ্যে বিচ্ছেদ হয়। এখন রোজির সাহায্য এবং গৃহ দরকার। রাজু তাকে আশ্রয় দেয়। রাজু'র লোকজনেরা রোজিকে পতিতা মনে করে (কারণ রাজকীয় অনুষ্ঠানে ক্লাসিক্যাল নৃত্য প্রদর্শন করা পতিতাদেরই কাজ ছিলো), এটাতে অনেক সমস্যা তৈরি হয়, রাজুর মা আর ভাই রোজিকে ঘর বের করে দিতে বলে। রাজু রাজী হয়না আর তার মা তাকে ত্যাগ করে। রোজির কারণে রাজুর বন্ধু এবং গাড়িচালকও রাজুকে রাজু তার ব্যবসা হারায় এবং পুরো শহর রাজুর বিরুদ্ধে চলে যায়। অবস্থার অব্যাহত অবনতি দেখে রোজিকে গান এবং নাচ কর্মে নিয়োজিত করে এবং রোজি তারকা হয়ে যায়। রোজির তারকা হওয়া রাজু উচ্ছৃংঙ্খল হয়ে যায় - জুয়া খেলে এবং মদ খায়। মার্কো হঠাৎ চলে আসে। রোজিকে পুনরায় নিজের পত্নী বানানোর চেষ্টা করে, সে ফুল নিয়ে আসে তার একটি লোককে কাছে পাঠায় এবং সে কাছে বলে 'সেইফ ডিপোজিট বক্স' এ কিছু স্বর্ণ আছে, ওগুলো ফেরত দিতে। রাজু, একটু হিংসাপরায়ণ, চায়না মার্কো রোজির সাথে যোগাযোগ করুক রোজি স্বর্ণ দিয়ে দেবে বলে মিথ্যা কথা বলে। রোজি আর রাজুর মধ্যে বন্ধুত্বে কিছুটা ভাঙন ধরে; রোজি রাজুর সাথে কথা বলতে চায়না আর তার কক্ষ থেকে চলে যেতে বলে এই যে সে বাইরে যাবে। এর আগে রোজি রাজুকে যে কিভাবে একটা পুরুষ একটা নারীর আয়ে থাকতে পারে যেটা মার্কো তাকে বলেছিলো। রাজু পাল্টা উত্তর দেয় যে রোজি ভুল বুঝছে সে নিজে নিজে তারকা হয়েছে; সে তারকা হয়েছে রাজুর উদ্যোগ এবং প্রচেষ্টার ফলে। রোজি পরে স্বর্ণ জালিয়াতি সম্বন্ধে জানতে পারে। স্বর্ণ জালিয়াতিতে রাজু অভিযুক্ত তার দু'বছরের কারাদণ্ডাদেশ হয়। রোজি বুঝতে পারেনা যে রাজু কেন জালিয়াতিতে জড়ালো, সে তার কাছে টাকা চাইতে পারতো এমনটা ভাবে সে। বিষয়টা আসলে টাকার ব্যাপার ছিলোনা, আসলে রাজুর রোজির প্রতি ভালোবাসার আকর্ষণের কারণে ছিলো, রাজু চাইতোনা রোজি জানুক তাকে দেখার জন্য আসতো এবং রাজু মার্কো আর রোজির পুনর্মিলনীর বিরুদ্ধে ছিলো। রাজু'র কারাগার থেকে মুক্তির দিনে মা রোজি তাকে নিতে আসে কিন্তু তাদেরকে বলা হয় রাজুকে ছয়মাস আগেই তার ভালো আচরণের জন্য ছেড়ে দেওয়া হয়েছে। মুক্তি পেয়ে রাজু একা একা ঘুরে বেড়ানো শুরু করে। হতাশা, দারিদ্র্যতা, জীর্ণশীর্ণ জামাকাপড়, ক্ষুধা এবং একাকীত্বে দিন কাটানো শুর করতে করতে সে একদা বেড়ানো সাধু পুরুষদের সাক্ষাৎ পায় যাদের সাথে সে একটি ছোট শহরে এক রাত একটা পরিত্যাক্ত মন্দিরে রাত কাটায়। রাজু একটি মহিলাকে স্বামী হিসেবে গ্রহণ করার জন্য যুক্তি দেখায় এবং মহিলাটি রাজী হয়, ভোলা নামের এক ব্যক্তি রাজুকে পবিত্র মানুষ করে নেয়। প্রভাবিত হয়ে ভোলা এই খবরটি গ্রাম জুড়ে ছড়িয়ে দেয়। রাজু গ্রামে একজন মানুষ হিসেবে গৃহীত যায়। রাজু গ্রামের স্বামীজী (প্রধান পবিত্র মানুষ) এর দায়িত্ব নেয় আর স্থানীয় পণ্ডিতদের সঙ্গে দাঙ্গায় জড়িয়ে পড়ে। অনাবৃষ্টির কারণে রাজু ১২ দিনের উপবাস করে যাতে বৃষ্টি হয়। ইতোমধ্যে তার মা, বন্ধু আর রোজি তার সাথে মিলে যায়। পরে বৃষ্টি হয় কিন্তু রাজু যায়।", "references": []}, {"title": "Introduction", "content": "গাইড (; ) হচ্ছে ১৯৬৫ সালে মুক্তিপ্রাপ্ত হিন্দি ভাষার ভারতীয় প্রণয়ধর্মী চলচ্চিত্র। দেব আনন্দ এবং ওয়াহিদা রেহমান ছবিটির মুখ্য ভূমিকায় অভিনয় করেন। চলচ্চিত্রটির চিত্রনাট্য রচনা ও পরিচালনা করেন দেব আনন্দের ভাই বিজয় আনন্দ। আর. কে. নারায়ণ এর উপন্যাস দ্যা গাইড (১৯৫৮) অবলম্বনে এই চলচ্চিত্রটি নির্মাণ করা হয়। মুক্তির পর চলচ্চিত্রটি বক্স অফিসে সফলতা পায়। চলচ্চিত্রটি এর অভিনেতা-অভিনেত্রী (দেব ওয়াহিদা রেহমান) এর অভিনয়, কাহিনী এবং শচীন দেববর্মণ এর সঙ্গীতের জন্য স্মরণীয় হয়ে আছে। টাইম ম্যাগাজিন 'সেরা ধ্রুপদী বলিউড চলচ্চিত্র' তালিকায় গাইডকে চতুর্থ অবস্থানে রেখেছে। চলচ্চিত্রটির ১২০ মিনিটের একটি সংস্করণ মার্কিন লেখিকা পার্ল এস বাক লিখেন এবং ট্যাড ড্যানিয়েলওয়েস্কি পরিচালনা এবং প্রযোজনা করেন। মুক্তির ৪২ বছর পর ২০০৭ সালে গাইড 'কান চলচ্চিত্র উৎসব' এ প্রদর্শিত হয়েছিলো।", "references": ["Dinesh Raheja Flawed characters are always interesting in our cinema, which is full of morally-superior martyrs and righteous behemoths. Vijay Anand's Guide is a celluloid tone poem which gently leads us through the story of a passionate soul, Raju Guide, imbued with his fair share of venalities --- ambitions, insecurities and jealousies -- and his journey towards his eventual redemption. CREDITS Producer Director Music Director Stars Navketan Vijay Anand S D Burman Dev Anand, Waheeda Rehman, Kishore Sahu This odyssey is mainly prompted by the rupture of Raju's relationship his grey-shaded-as-well love, Rosie; and the portrayal of this tempestuous love affair a major plus point for the film. Based on R K Narayan's novel, The Guide, the film has as its protagonist Raju (Dev Anand), a glib-talking tourist guide. He meets Rosie first when she is already married. Her much-older, archaeologist husband Marco (Kishore Sahu, noted actor-director of the 1940s who also directed the Meena Kumari hit Dil Apna Aur Preet Parayi) hires Raju as their guide while on a holiday. The rather dried-up Marco is shown more comfortable his explorations in a cave than his beautiful trophy wife. Not surprisingly, an attraction soon develops between Raju the repressed-by-her-husband (he won't let her cultivate her dancing abilities), but full-of-vitality Rosie. Raju's love and support gives the unfulfilled Rosie the courage to make bold and defy societal norms by leaving the oppressive atmosphere of her husband's house and moving into Raju's abode. Her sheer exultation in her new freedom is beautifully captured her crucial song --- Kaaton se kheench ke anchal, chhod ke bandhan bandhe payal. It is evident dancing on the edge a ledge in keeping with her dangerous new desires; her riding a cart and breaking a pot, thereby metaphorically breaking all conventions. Raju even defies his mother (Leela Chitnis) for his unconventional love. Rosie flowers because of his strengths. Does she have the heart to forgive his weaknesses too? The film takes you beyond the happily ever after. What happens after a love match fructifies? With Raju's glib managerial skills, Rosie becomes a dancing star. But insecurity soon manifests itself. Raju takes to drinking and gambling. His fear of losing his love makes Raju forge a cheque in Rosie's name. She finds it hard forgive him, and he is sentenced to prison. When he emerges from prison, he rejects his earlier life. He is mistaken as a holy man by some villagers and goes along with their belief. Misery, it is said, can lead to sublimity. Circumstances make Raju go a 12-day fast to propitiate the Gods for rain, and leads him to ponder over and seek answers to the ultimate spiritual question. In the end, the Guide finds the path to his own emotional salvation. Dev Anand in what is probably his most famous role is never less than convincing as the guide with all-too-human failings, but also blessed with a higher self. Waheeda Rehman effectively conveys her character's repressed energy and desires through her many breathtaking dances. She's subtle as ever, and her expressive eyes flash fire as well as frighteningly cold rage. Director Anand handles the complex subject with maturity and flair. He adopts a largely non-judgemental stand, interestingly in this musically-blessed film's two back-to-back Point Of View songs. When the lead couple have an acrimonious fall out, the heroine sings Mohse chhal kiye jaaye while the hero counters with Kya se kya ho gaya bewafa. is almost as if the director presents both the sides and lets you make up your mind. Sidelights: * Guide was not a blockbuster; it was more a prestige film. It won the Best Director, Best Actor and Best Actress Filmfare Awards for Vijay Anand, Dev and Waheeda respectively. * The English version directed by Tad Danielski was released beforehand. It left little impact. * For director Anand was an early peak. His trendsetting thriller Teesri Manzil was also released within a year. Incidentally, Chetan Anand was to direct Guide first; then Raj Khosla was considered, but Waheeda and Khosla had fallen out during Solva Saal so Anand ended up directing film. The Music: Famous songs from Guide: Song Singers se kheech ke Lata Mangeshkar Piya tose naina laage Mangeshkar jaaye Mangeshkar Gaata rahe mera dil Lata Mangeshkar, Kishor Kumar Din dhal jaaye Mohammed Rafi Tere mere sapne Rafi He Ram Manna Dey Megh de Burman Wahan kaun hai tera Burman * D Burman, who had drastically cut down his work in the early 1960s due to health problems, made a thumping reaffirmation his enduring talent with Guide. * Lata and Rafi got a lion's the film's eternal classics. While Aaj phir jeebne ki tamanna hai remains one of Lata's biggest hits, Rafi smoothly articulated jaaye and gaya with much pathos. * And with film having philosophical overtones, lyricist Shailendra wrote some deeply-felt lines in hai tera. Kehte hai gyaani, duniya hai faani Paani pe likhi likhayi; Hai sabki dekhi, hai sabki jaani Haath kiski na aayi; Kuch tera na mera, Musafir, jayega kahan? You might also want to read: Awaara: The language of love Design: Uday Kuckian Tell us what you think this feature behemoths. feature feature redemption. Kuckian film. Kuckian guide. Kuckian wife. Kuckian abode. Kuckian love. after. Kuckian star. Kuckian life. Kuckian sublimity. Kuckian self. Kuckian dances. Kuckian flair. Kuckian Kuckian beforehand. peak. Guide. classics. tera. Kuckian Kuckian Kuckian", "", "", "", "", ""]}]}
{"title": "মালাং", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:হিন্দি ভাষার চলচ্চিত্র বিষয়শ্রেণী:২০২০-এর বিষয়শ্রেণী:২০২০-এর দশকের হিন্দি চলচ্চিত্র বিষয়শ্রেণী:ভারতীয় প্রণয়ধর্মী সহিংসবাদী চলচ্চিত্র বিষয়শ্রেণী:যশ রাজ ফিল্মস পরিবেশিত চলচ্চিত্র", "references": []}, {"title": "Introduction", "content": "মালাং (; ) একটি হিন্দি চলচ্চিত্র, যেটি পরিচালনা মোহিত সুরি এবং এতে মূখ্য ভূমিকায় অভিনয় করেছেন আদিত্য রয় কাপুর ও দিশা পাটানি। এতে অনিল ও কুণাল খেমুও অভিনয় করেছেন। চলচ্চিত্রটির শুটিং ২০১৯ সালে শুরু হয় ও ২০২০ সালের ৭ই ফেব্রুয়ারি মুক্তি পায় চলচ্চিত্রটি।", "references": ["", "", "Both Disha Patani and Aditya Roy Kapur currently have some big projects in their kitty. While Disha is working in Salman Khan and Katrina Kaif starrer Bharat, Aditya will be seen in Dharma Productions’ Kalank and in Mahesh Bhatt’s Sadak 2 along with Alia Bhatt. It has been reported that Aditya and Disha will work together in Mohit Suri’s next that be a revenge thriller. Mohit Aditya have previously collaborated on Aashiqui 2, which was a big hit. Reports of the actor-director duo wanting to together have been doing the rounds for a long time now. Seems like a project has finally popped up. A leading entertainment portal quoted a source thus, “Mohit Suri was keen on reuniting with Kapur and thought that this would a good script. He has also got Patani on board. He seems to be quite impressed with the actress’ work and thinks a fresh pairing onscreen. It is said revenge thriller be extensively shot against the backdrop of Goa. also that it will go on floors in the next couple of months and a huge set up be created in Mumbai as well for the film. Exclusive: Taron Egerton on Black Bird and why it’s hard to come out of character Here's how Ranbir Kapoor achieved his hot body for Shamshera \"Happy, nervous, excited, terrified\": Kapoor on becoming a father Deepika Padukone and Ranveer Singh return to the city in style after holidaying the US Thor: Love And Thunder Ending And Post-credits Scenes, Explained Kareena Kapoor Khan, Karisma Kapoor And More Serve Squad Goals As They Hang Alia Bhatt wishes \"dadi-to-be\" Neetu on her birthday. See pic Thor Love and Thunder Movie Review We tailor your experience and understand how you and other visitors use this website by using cookies other technologies. This means we are able to keep this site free-of-charge to use. Please provide your consent the following so that we can ensure that you have an enjoyable experience on our website In order to access website you need to accept our cookie policy. View policy. Accept Home News Bollywood Patani And Kapur Cast Together In Suri’s Next ? Kapur cast next ? by Vedanshi Pathak | January 21, 2019, 14:09 IST News Follow on kitty. More on: Disha Patani, Roy Kapur, Mohit Suri Subscribe to our YouTube channel SHOW COMMENTS Recommended for You Loading Next Article. Most Popular Review ? You Sign In Toggle navigation ? Pathak kitty. Patani Kapur COMMENTS × * *", "According to reports, Mohit Suri is planning to cast Disha Patani opposite Aditya Roy Kapur in his next. It will be revenge thriller drama. Read details. Kapur rose to fame with Mohit Suri’s Aashiqui 2. He was appreciated for his acting skills. He starred opposite Shraddha Kapoor and the movie’s title song went on to become the love anthem of the year. Since a long time, there were the reports that director planning another film with Roy Kapur. to a report in Bollywood Hungama, this time is going next. If reports are true, it be the first time that these actors be seen sharing the screen space. Bollywood Hungama quoted a source saying, “Mohit Suri was keen on reuniting Kapur and thought that this would be a good script. He has also got Patani on board. He seems to be quite impressed with the actress’ work and thinks a fresh pairing onscreen. It is said a thriller that be extensively shot against the backdrop of Goa.” Today, in in Mumbai Mirror, it’s said that there will also a huge set up Mumbai the movie be going on floors in the next couple of months. A while back, were reports of a fallout being Aditya and Mohit on learning that the film will actually a love triangle and Sunny Singh of Sonu Ke Titu Ki Sweety fame is being roped in to play the second male lead. reports, Aditya had walked out the film. What do have to say about this? Tell us the comments below! ALSO READ: Kapur announces his Instagram debut date a hilarious video shared by Varun Dhawan; WATCH​ Eng Logout Login OR Advertisement Home Entertainment News and Patani to come together for Suri’s next? by Pinkvilla Desk | Desk Advertisement 2. Goa.” script. months. WATCH​ WATCH​ Advertisement Advertisement", "Jump to navigation Speak Now Anil Kapoor is all up for experiments these days. The actor played a pivotal role in his previous film Ek Ladki Ko Dekha To Aisa Laga. A lesbian love story that starred his daughter Sonam Kapoor in the lead role. According to a report in a daily, Anil is now all set to portray a negative character his next film. The film will be directed by Mohit Suri. The title of the film has not been decided yet. Anil’s character has shades of grey. will go on the floors in March and be shot in Goa, Mauritius and Mumbai. It should release by the year-end, a source close to the development told a daily. film features Disha Patani and Aditya Roy Kapur in lead roles. It is also reported that will gon floors next month. it in Mumbai. to reports, a huge set has been put for the first schedule the The cast will shoot the second schedule outdoors. The film, which is being produced by Luv Ranjan and Jay Shewakramani, reunites Mohit with Aditya after six years. They came together last for Aashqiui 2. Earlier, it was the makers were considering Kriti Sanon the female lead. But now it’s confirmed that Disha is on board. ALSO READ: Madhuri Dixit opens up on last meeting with Sridevi, two months before her death ALSO WATCH: At Sridevi's funeral, family, friends and fans bid emotional farewell The life of Shinzo Abe India ups surveillance along Sri Lankan waters amid political crisis Swiggy finds man in viral video, who is not a delivery executive but a 17-year-old horse couturier Denied ambulance, boy, 8, sits with body of 2-year-old brother on road AIADMK tussle: EPS and OPS supporters clash in Chennai Opposition agrees to form all-party interim government in Sri Lanka amid protests SC stays proceedings on disqualification of Shiv Sena MLAs from both sides of Maharashtra crisis SC asks Vijay Mallya to return $40 million, sentences 4 months in jail PM Modi unveils bronze National Emblem cast on new Parliament building Chennai crisis protests Living Media India Limited. For reprint rights: Syndications Today Add IndiaToday to Home Screen Kapoor to explore his negative side in Mohit Suri's nextAccording Anil will play character for Suri's film is yet been decided. It will star lead roles.advertisement India Today Web Desk New DelhiFebruary 18, 2019UPDATED: February 18, 2019 19:08 IST Kapoor star film along with Roy KapurAnil days. a daily.The roles. in Mumbai.According schedule outdoors.The Aashqiui 2.Earlier, on board.ALSO her deathALSO farewell X Dark Mode Listening News Movies Bollywood next Desk UPDATED: IST READ THIS Recommended Watch Right Now Top Takes", "The evergreen actor of Bollywood, Anil Kapoor seems to be one of busiest actors of the film industry these days. After Anees Bazmee’s Pagalpanti, Kapoor has director Mohit Suri’s untitled action thriller lined up in his kitty. The film will feature Aditya Roy Kapur, Disha Patani and Kunal Khemu in pivotal roles. Reportedly, Kapoor will be seen portraying a negative role in the film. Sources close to an entertainment daily revealed that will go on floors in March and be shot in Goa, Mauritius and Mumbai. The makers film are apparently expecting to release it by year-end. Currently, the pre-production phase film has started be produced by Luv Ranjan and Jay Shewakramani. Roy Kapur and Mohit Suri will reunite after the success of Aashiqui 2. On the other hand, Kunal will work with Suri again after his debut film Kalyug. A new journey begins ? A post shared by @ adityaroykapur on Feb 16, 2019 at 5:07am PST the Jhakaas Kapoor is busy promoting his upcoming film Total Dhamaal that is set to hit the theatres this Friday. The Indra Kumar directorial also stars Ajay Devgn, Madhuri Dixit, Riteish Deshmukh, Arshad Warsi, Jaaved Jaaferi and Sanjay Mishra in key roles. Kapoor appeared his first film with a small the Umesh Mehra’s romance Hamare Tumhare (1979). He made first film and then starred as a lead actor the 1980 Telugu film, Vamsa Vruksham directed by Bapu. He proceeded to make his Kannada film debut with Mani Ratnam’s Pallavi Anu Pallavi (1983). A walk on the beach is worth a thousand words. ‬ ‪Taking a #beachbreak from all the dhamaal! ‬ ‪#vitaminsea #mood #photoshootbythesea by anilskapoor Feb 13, at 1:19am PST A week to #TotalDhamaal @madhuridixitnene Feb 15, at 2:42am PST T minus 10 days before you witness @madhuridixitnene @riteishd Feb 12, at 12:37am PST Kar do volume increase. Aa raha hai #SpeakerPhatJaaye from #TotalDhamaal. Song out tomorrow! #Adffilms @indrakumarofficial @foxstarhindi @saregama_official @gmanrises @jonitamusic @harrdysandhu @adtsinghsharma Feb 10, at 8:20pm PST In #Bangalore today and all to meet and have a chat with the creative minds & innovators of @dell ! #BeAtTheGame Feb 5, at 1:16am PST Dancing alongnside with @madhuridixitnene in #PaisaYehPaisa was like going back in time and reliving it. out in less than 2 hours @saregama_official on Jan 28, at 11:13pm PST NEWSX CATEGORIES STAY CONNECTED OTHER SERVICES OUR CHANNELS Home Entertainment News Kapoor to play villain in Disha Patani, Roy Kapur’s film Related Articles", ""]}]}
