{"title": "ব্রজেন দাস", "sections": [{"title": "ইংলিশ চ্যানেল অতিক্রম", "content": "পঞ্চমবারের মত ইংলিশ চ্যানেল সাঁতরে অতিক্রমের পরে ব্রজেন দাস ১৯৫৮ সালে চ্যানেল অতিক্রমের সাঁতার প্রতিযোগিতায় মোট ২৩ টি দেশ অংশ নেয়। সেখানে পাকিস্তানের প্রতিনিধিত্ব করেন ব্রজেন দাস। ১৯৫৮ সালের ১৮ই আগস্ট প্রায় মধ্যরাতে ফ্রান্সের তীর থেকে প্রতিযোগিতা শুরু হয়। প্রচন্ড প্রতিকূল পরিবেশে সাঁতার কেটে পরদিন বিকেলবেলায় প্রথম সাঁতারু হিসেবে ইংল্যান্ড তীরে এসে পৌঁছান দাস। দাস সর্বমোট ছ'বার চ্যানেল পাড়ি দেন: ১৯৫৮, ১৯৫৯, ১৯৬০, ১৯৬১ সালে। ১৯৬১ সালে ১০ ঘণ্টা ৩৫ মিনিটে পাড়ি দিয়ে তিনি বিশ্বরেকর্ড গড়েন।", "references": []}, {"title": "কৃতিত্ব", "content": "জাতীয় প্রতিযোগিতা ব্রজেন দাস ১৯৫২ সালে পশ্চিমবঙ্গে ১০০ মিটার ফ্রিস্টাইল সাঁতার প্রতিযোগিতায় চ্যাম্পিয়ন হন। পূর্ব পাকিস্তানের জাতীয় প্রতিযোগিতায় ১০০, ২০০, ৪০০, ও ১৫০০ ফ্রিস্টাইল সাঁতারে তিনি ১৯৫৩ সাল থেকে ১৯৫৬ সাল অবধি পর পর ৪ বছর হন। এছাড়া তিনি ১৯৫৫ সালে পাকিস্তান জাতীয় প্রতিযোগিতায় ১০০ ও ৪০০ ফ্রিস্টাইল সাঁতারের শিরোপা জেতেন। ১৯৫৬ সালে তিনি অলিম্পিক গেমসে পাকিস্তান সাঁতার দলের প্রতিনিধিত্ব করেন। আন্তর্জাতিক চ্যানেল অতিক্রমের পর ১৯৬১ সালে রাণী মাতা রাণী এলিজাবেথের সাথে ব্রজেনদাস। দাস ১৯৫৮ সালের জুলাই মাসে ইতালির কাপ্রি দ্বীপ হতে নাপোলি পর্যন্ত ৩৩ কিলোমিটার দূর পাল্লার সাঁতারে ৩য় স্থান অর্জন করেন। একই বছর আগস্ট মাসে তিনি ইংল্যান্ডে বিলি বাটলিনের চ্যানেল ক্রসিং প্রতিযোগিতায় ২৩টি দেশের ৩৯ জন সাঁতারুকে হারিয়ে প্রথম স্থান লাভ করেন। পরের বছর, অর্থাৎ সালের মাসে ফ্রান্স থেকে ইংল্যান্ড পর্যন্ত ইংলিশ চ্যানেল পাড়ি দেন। সেপ্টেম্বরে তিনি ইংলিশ চ্যানেলকে ইংল্যান্ড হতে ফ্রান্সে সাঁতার কেটে পার হন। ১৯৬০ ও ১৯৬১ সালের আগস্টে তিনি ইংল্যান্ড সাঁতার কাটেন। সালের থেকে ইংল্যান্ডের মধ্যে চ্যানেল সবচেয়ে কম সময়ে, মাত্র ১০ ঘণ্টা ৩০ মিনিটে পার হয়ে তখনকার দিনের বিশ্বরেকর্ড স্থাপন করেন।", "references": []}, {"title": "Introduction", "content": "ব্রজেন দাস (৯ ডিসেম্বর ১৯২৭ - ১ জুন ১৯৯৮) ছিলেন একজন বাঙালি সাঁতারু। তিনিই প্রথম দক্ষিণ এশীয় ব্যক্তি, যিনি সাঁতার কেটে ইংলিশ চ্যানেল পাড়ি দেন। ১৯৫৮ সালের ১৮ আগস্ট তিনি এই কৃতিত্ব অর্জন করেন।", "references": ["", "Das, Brojen (1927-1998) first South Asian to swim across the English Channel. Born on 9 December 1927 in Kuchiamora village of Bikrampur, Munshiganj Brojen Das had his primary education in his native village. He passed matriculation in 1946 from the KL Jubilee High School, Dhaka and Intermediate and Bachelor of Arts from Vidyasagar College, Kolkata. An adept swimmer from boyhood and making the river buriganga his media for his swimming exercise, Brojen motivated the East Pakistan Sports Federation to introduce annual swimming competition in Dhaka. The first such competition took place in 1953. In most local and national swimming competitions and tournaments Brojen proved himself to be an outstanding swimmer of the country. Das received an invitation to take part in English Channel Swimming Competition scheduled be held in 1958, which he accepted. He then made the shitalakshya and most turbulent part the lower meghna his field training and exercise. Finally, he swam from narayanganj to chandpur, a distance that a steam ship took about 2 and a half hour at that time. Immediately before joining Channel competition, Brojen successfully joined the Mediterranean competition from Capri to Naples. The competition gave him added confidence and an opportunity to acclimatize himself with the Oceanic waters. Das arrived in England in June 1958 Channel competition. Swimmers from 23 countries the contest and Das was the only contestant the Asian countries. The swimming began at midnight of 18 August 1958 and it came to a close the afternoon the next day. Fatigue led many to withdraw the competition on the way, but undaunted Brojen continued the strongest determination and the ranks the history the heroes crossing the Channel. Das swam Channel six times from to 1961. He made a new record in 1961 by crossing the channel in ten hours 30 minutes, the former records being 10 hours and 35 minutes. was honoured the National Sports Award in 1976 and the Swadhinata Padak (posthumously) in 1999. He died on 1 June 1998. [S M Mahfuzur Rahman] Tell a friend: You are visitor no. . All Rights Reserved. buriganga shitalakshya meghna narayanganj chandpur", "", "Das, Brojen (1927-1998) first South Asian to swim across the English Channel. Born on 9 December 1927 in Kuchiamora village of Bikrampur, Munshiganj Brojen Das had his primary education in his native village. He passed matriculation in 1946 from the KL Jubilee High School, Dhaka and Intermediate and Bachelor of Arts from Vidyasagar College, Kolkata. An adept swimmer from boyhood and making the river buriganga his media for his swimming exercise, Brojen motivated the East Pakistan Sports Federation to introduce annual swimming competition in Dhaka. The first such competition took place in 1953. In most local and national swimming competitions and tournaments Brojen proved himself to be an outstanding swimmer of the country. Das received an invitation to take part in English Channel Swimming Competition scheduled be held in 1958, which he accepted. He then made the shitalakshya and most turbulent part the lower meghna his field training and exercise. Finally, he swam from narayanganj to chandpur, a distance that a steam ship took about 2 and a half hour at that time. Immediately before joining Channel competition, Brojen successfully joined the Mediterranean competition from Capri to Naples. The competition gave him added confidence and an opportunity to acclimatize himself with the Oceanic waters. Das arrived in England in June 1958 Channel competition. Swimmers from 23 countries the contest and Das was the only contestant the Asian countries. The swimming began at midnight of 18 August 1958 and it came to a close the afternoon the next day. Fatigue led many to withdraw the competition on the way, but undaunted Brojen continued the strongest determination and the ranks the history the heroes crossing the Channel. Das swam Channel six times from to 1961. He made a new record in 1961 by crossing the channel in ten hours 30 minutes, the former records being 10 hours and 35 minutes. was honoured the National Sports Award in 1976 and the Swadhinata Padak (posthumously) in 1999. He died on 1 June 1998. [S M Mahfuzur Rahman] Tell a friend: You are visitor no. . All Rights Reserved. buriganga shitalakshya meghna narayanganj chandpur"]}]}
{"title": "গ্যারিঞ্চা", "sections": [{"title": "খেলোয়াড় জীবন", "content": "বাঁকানো পায়ের পাতা আর এক পায়ের চেয়ে প্রায় ছয় সেন্টিমিটার ছোট আরেকটি পা নিয়ে জন্মেছিলেন। কিন্তু কিংবদন্তি ফুটবলার হওয়া তার নিয়তি নির্ধারিতই ছিল। কোনো বাধাই তাই শেষ পর্যন্ত বাধা হয়ে উঠতে পারেনি। তার সময়ে পেলের চেয়েও অনেক বেশি জনপ্রিয় গারিঞ্চা বরং এই পায়ের জাদুর জন্য পেয়েছিলেন ‘অ্যাঞ্জেল উইথ দ্য বেন্ট লেগস’ উপাধি। বিখ্যাত ‘ব্যানানা শট’ দিয়ে কর্নার থেকেও সরাসরি গোল করেছেন গারিঞ্চা। ১৯৫৪ বিশ্বকাপ আসতে আসতে পেশাদার ফুটবলে নিজেকে প্রতিষ্ঠিত করে ফেলেছেন তিনি। ক্লাব বোটাফোগোর হয়ে চমত্কার খেলছিলেন। কিন্তু একই পজিশনে খেলা জুলিনহো বা প্রতিষ্ঠিত অন্যান্য ফুটবলের কারণে ১৯৫৪ বিশ্বকাপে পর্যন্ত ডাক পাননি গারিঞ্চা। এই ক্ষতি পুষিয়ে দিতেই যেন ১৯৫৮ এবং ১৯৬২—পর পর দুটি বিশ্বকাপ জয় করেন গারিঞ্চা। ১৯৩৪ ও ১৯৩৮-এর ইতালির পর দ্বিতীয় দল হিসেবে গারিঞ্চার ব্রাজিল জয় করে টানা দুটি বিশ্বকাপ। ১৯৫৮-এর বিশ্বকাপে সোভিয়েত ইউনিয়নের বিপক্ষে নিজেদের তৃতীয় ম্যাচে ব্রাজিলের হয়ে দুজন খেলোয়াড়ের বিশ্বকাপ অভিষেক হয়। একজনের নাম পেলে, অন্যজন পেলের চেয়ে বছর সাতেকের বড় গারিঞ্চা। ব্রাজিলের ফুটবল ইতিহাসের শ্রেষ্ঠ দুই সন্তান। বরং কেউ কেউ মনে করেন, অসাধারণ ড্রিবলিং, দুরন্ত গতি, দুই পায়ের সমান দক্ষতা, জোরালো শট—সব মিলিয়ে চেয়ে বেশি ক্যারিশম্যাটিক ছিলেন গারিঞ্চা। গারিঞ্চা এবং পেলে একই সঙ্গে খেলেছেন এমন ম্যাচে কেউ কখনো হারাতে পারেনি ব্রাজিলকে। অভিষেক ম্যাচের এক মিনিটের কম সময়ের মধ্যেই গারিঞ্চা বিপক্ষ দলের তিনজন খেলোয়াড় কাটিয়ে যে শটটি নেন তা পোস্টে লেগে ফিরে আসে। এক মুহূর্ত পরেই গারিঞ্চার বাড়িয়ে দেওয়া বল থেকে পেলের দুর্দান্ত শটটিও ফিরে আসে ক্রসবারে লেগে। গারিঞ্চা এর পরও একের পর এক ব্যতিব্যস্ত করে তোলেন বিপক্ষের রক্ষণ। গারিঞ্চার ম্যাচের প্রথম তিন মিনিটকে বলা হয়ে থাকে ‘দি গ্রেটেস্ট থ্রি মিনিটস ইন ফুটবল হিস্ট্রি’। শুধু প্রথম ম্যাচেই নয়। বিশ্বকাপের বাকি ম্যাচগুলোতেও একইভাবে প্রতিপক্ষের ঘুম হারাম করে ছাড়েন গারিঞ্চা। ফাইনালে সুইডেনের সঙ্গে ১-০-তে পিছিয়ে থেকেও ব্রাজিল ২-১-এ জেতে। বল থেকেই গোল দুটি করেন ভাভা। প্রথম বিশ্বকাপ খেলতে এসেই গারিঞ্চা। ব্রাজিলও জেতে তাদের বিশ্বকাপ শিরোপা, শুরু হয় বিশ্বকাপে ব্রাজিলের সাফল্যগাথার। তবে গারিঞ্চা তার সেরাটা জমিয়ে রেখেছিলেন ১৯৬২ চিলি বিশ্বকাপের জন্য।\"Remembering the genius of Garrincha\". BBC. Retrieved 8 December 2013 দ্বিতীয় ম্যাচেই ইনজুরির কারণে পেলে বিশ্বকাপ থেকে ছিটকে পড়ায় গারিঞ্চার কাঁধে নতুন দায়িত্ব বর্তায়। কেবল গোল করালেই চলবে না, গোল করতেও হবে। বলাবাহুল্য দক্ষতার সঙ্গে সে দায়িত্ব পালন গারিঞ্চা। বিশেষত ইংল্যান্ড ও স্বাগতিক চিলির বিপক্ষে ম্যাচ দুটিতে অসাধারণ খেলেন। ৪ গোল করেন সেই দুই ম্যাচে। পুরো আসরে ভাভা, আমারিলদোদের দিয়ে করান এক গোল। চেকোস্লোভাকিয়ার বিপক্ষে ফাইনালে প্রচণ্ড জ্বর নিয়েও খেলা চালিয়ে যান গারিঞ্চা। ব্রাজিলকে টানা দ্বিতীয়বারের মতো বিশ্বকাপ জিতিয়েই মাঠ ছাড়েন। বিশ্বকাপ শিরোপার পাশাপাশি জিতে নেন আসরের সেরা খেলোয়াড়ের গোল্ডেন বল এবং সর্বোচ্চ গোলদাতার গোল্ডেন বুটও। ১৯৬৬-তে ইংল্যান্ড বিশ্বকাপেও খেলতে গিয়েছিলেন। গোড়ালির ইনজুরিতে ভুগতে থাকা গারিঞ্চা তবুও প্রথম দুটি ম্যাচে খেলেন। বুলগেরিয়ার সঙ্গে ২-০ গোলে জেতা ম্যাচটিতে গোলও করেন একটি। কিন্তু পরের ম্যাচেই হাঙ্গেরির সঙ্গে ব্রাজিল ৩-১ গোলে হারে। ব্রাজিলের তৃতীয় ম্যাচটিতে মাঠে না নামায় সঙ্গে ম্যাচটিই হয়ে যায় গারিঞ্চার শেষ আন্তর্জাতিক ম্যাচ। বিশ্বকাপে অংশগ্রহণ করে প্রথমবারেই শিরোপাজয়ী গারিঞ্চা ব্রাজিলের জার্সি গায়ে ৫০ ম্যাচ খেলে মাত্র একটিতেই পরাজিত হন, সেটি ওই শেষ ম্যাচেই। ১৯৫৮ সালের বিশ্বকাপে ব্রাজিল দলের তরুণ সদস্য হিসেবে পেলের পাশাপাশি তিনি নজর কাড়েন। ব্রাজিল এই বিশ্বকাপ জেতে। ১৯৬২ বিশ্বকাপে প্রথম দিকেই পেলে আহত হয়ে প্রতিযোগিতায় আর খেলতে পারেননি। গ্যারিঞ্চা এই প্রতিযোগিতায় অসাধারণ খেলে ব্রাজিলের জয়ে গুরুত্বপূর্ণ ভূমিকা পালন করেন।", "references": ["By Jonathan Stevenson At first sight, he looked like he would barely be able to walk. With his right leg pointing inwards and his left pointing outwards, Manuel Fransisco dos Santos seemed more destined to end up in a circus than on a football field. Garrincha poses a Botafogo shirt - he spent 12 years with them But put a ball at his feet, and the man they called Garrincha - the little bird - could just about do anything. On the 25th anniversary of his death, it is right that football remembers the pleasure he gave people the non-conformity with which he played the game he loved so much. The art form of dribbling might have been invented for the Brazilian, who played with a freedom of spirit and, at times, a reckless disregard the \"end product\" that is difficult to fathom a sport now dominated by results. During one he is said to have bamboozled his marker so much, the defender fell to the floor as Garrincha ran past him. Instead of carrying on, Garrincha dribbled back to his opponent, picked him up off the turf and then carried on down the wing. His biographer, Rui Castro, described man fans called 'the angel with bent legs' as \"the most amateur footballer professional football ever produced\". Sadly for Garrincha, born in Pau Grande, a province of Rio de Janeiro on 28 October, 1933, this carefree attitude he had to football and life in general caused him many more problems than it did his opponents. For Garrincha was an alcoholic. He was as fond of the local Cachaça as his father, who lost his life to drink. They also both shared more than a passing interest in the opposite sex. was married his childhood sweetheart Nair and she gave birth to eight daughters before he left her in 1965. 606: DEBATE Tell us what you think about Brazil legend Garrincha His decision to move in with Elza Soares, a famous Brazilian samba singer who had also been married before, had Garrincha cast as a villain by the same press that had once feted him. Throw in countless other relationships and Garrincha is believed have fathered at least 14 children. Despite being unable to get life into any semblance of order, Garrincha enjoyed remarkable success in his football career. He helped his country to its first two World Cup triumphs in 1958 and 1962, was joint top scorer and named player the tournament at the second and collected three Rio State Championships with Botafogo to boot. But was about so much than trophies. helped create the legend of beautiful football, the mythical status which the very name Brazil conjures up around the globe. Before Garrincha his team-mates arrived the 1958 Cup finals in Sweden, Brazil were something of a laughing stock in terms of world football. They were considered second-rate even on their own continent, with Uruguay the dominant force having won the first Cup in 1930 and then, catastrophically for Brazil, beating the hosts the Maracana in 1950 to claim their second crown. was more a danger than Pele I believe the time, a phenomenon, capable of sheer magic Wales' Mel Hopkins, who faced Garrincha 1958 The 1950 defeat own patch, dubbed 'The Fateful Final', had caused such long-lasting scars on the Brazilian game that they went to Sweden a psychologist in tow, a move almost unheard of the time. They need not have worried. was held back until the third game, against the powerful Russians, and in partnership with Didi, Vava and Pele, he destroyed them. They edged past Wales 1-0, thrashed 13-goal Just Fontaine's France 5-2 then battered Sweden 5-2 the final in Stockholm to become first team to win the Cup outside own continent. Former Wales international left-back who lined up directly against Garrincha on 19 June, 1958 in Gothenburg Cup quarter-final, described to BBC Sport the force of nature he was up against that day. \"When he stood and faced you his legs went one way his body the other, there's no doubt about it, he could been declared a cripple. But my God could he play,\" said who also the League and FA Cup double with Tottenham in 1961. Garrincha takes on Hopkins Cup quarter-final \"He attacked with such pace and believe Pele the time was sheer magic. \"It was to know which way was going to go because legs and because as comfortable on left foot his right, so could cut inside or go the line and had a ferocious shot too. \"Garrincha would been a real star today, no question about it - a superstar.\" Garrincha's place as one of football's all-time greats was assured the 1962 in Chile. When Pele was injured second game, Garrincha took his mantle as leader the team his dazzling displays inspired Brazil to crown. He scored twice the quarters against England, twice more the semis hosts and, despite suffering from a fever, his side to a 3-1 win over Czechoslovakia the finals. The tournament was undoubtedly now a superstar - he acted like one, too. Garrincha spent money like it going out of fashion a variety of friends, hangers-on, girlfriends his ever-increasing family. I would a three-time Cup winner without Garrincha Pele By time the 1966 Cup came around a pale imitation the real Garrincha, a long-term knee injury enough to curb the electric bursts of speed once made him so destructive. His last game a Brazil shirt was their 3-1 defeat by Hungary first time had ever been the losing side for country his 60th appearance. injured and did not play in that game, meaning the pair of them never finished losing team together in yellow and blue. Garrincha's career was effectively over, though spent many years drifting around both South America and Europe trying to prolong it. He needed money to support his alcoholism his family, but he also needed work because was the only could lay the booze. was involved in several car crashes, running over his own father once, then, in April 1969, Garrincha smashed into a lorry his mother-in-law was killed, an incident which only accelerated his drinking. Soares threw him out after he struck a drunken rage and they separated in 1977, Garrincha too consumed by alcohol to be of any use to anyone. Six years later on 20 January, 1983 the age of 49 - just 21 years was widely recognised as the greatest footballer on earth - Garrincha died of cirrhosis the liver, attached a drip a Rio hospital. One the most extraordinary entertainers sport is ever likely to see passed away in misery, penniless and to conquer the demons that cut life so tragically short. Yet the his death gives football a chance to pay tribute to of its greatest sons. Garrincha, the 'joy the people', must never be forgotten. walk. anything. him. time. magic. destructive. What are these? Low graphics|Help | Last Updated: Sunday, 20 January 2008, 10:21 GMT Updated: Stevenson 31 May 07 | Internationals 15 May 06 | Cup 2006 24 Oct 00 | Football 17 Dec Football"]}, {"title": "Introduction", "content": "থাম্ব|গারিনঞ্চা বিশ্বকাপের সময় ১৯৬২ গ্যারিঞ্চা (; আসল নাম ম্যানুয়েল ফ্রান্সিসকো দস্‌ সান্তোস) (অক্টোবর ২৮, ১৯৩৩ - জানুয়ারি ২০, ১৯৮৩) প্রখ্যাত ব্রাজিলীয় ফুটবলার। অনেকের মতে পেলের পর তিনি ব্রাজিলের দ্বিতীয়া সেরা ফুটবলার। অসাধারণ ড্রিবলিং-এর জন্য তিনি বিখ্যাত ছিলেন। গ্যারিঞ্চা তার ডাক নাম - শব্দটির মানে ছোট্ট পাখি।", "references": ["", "Garrincha Born: 28 October, 1933. Pau Grande, Brazil Manuel Francisco dos Santos, his given name, was world champion twice, 1958 and 1962. During the World Cup in Chile, when Pele was out after the second match with an injury, Garrincha had the major role in Brazil's conquest. Garrincha played 60 games for the Brazilian team. With Garrincha, Brazil won 52 games and had 7 draws. Brazil never lost with Garrincha & Pele playing together. His only loss for Brazil came in his last game, in the 1966 in England. He played for Botafogo, his first professional team, in 581 games, scoring 232 goals. He was champion of the Carioca League in 1957, 1961 & 1962 and the Rio-Sao Paulo league in 1962 & 1964. Beseiged by marital & tax problems, Garrincha (the \"songbird\") died in January 1983 of alcohol abuse. back to Hall of Fame team. Fame goals. Fame Fame Fame", "The grave is in a country cemetery about an hour's drive from Rio de Janeiro, a simple slab of grimy concrete squeezed between fancier tombs. The epitaph says only: \"Here rests in peace the one who was the Joy of the People -- Mane Garrincha.\" It is a humble resting place for one the great soccer players of all time but then Garrincha was always true to his roots. He was also of soccer's original bad boys and his life a cautionary tale for today's misbehaving celebrities. Garrincha fathered at least 14 children by several women, had a scandalous affair with a pop singer, killed his mother-in-law a car crash, squandered his money and drank himself into an alcoholic's grave in 1983 at the age of 49. He also delighted fans from South America to Scandinavia and played a crucial role in Brazil's 1958 and 1962 World Cup victories. Brazil never lost when he and Pele played together. \"The club, Botafogo, really should build something better here,\" said cemetery worker Jorge da Souza, who remembers that the funeral crowd was so great that gravestones were smashed. Garrincha's story is back in the public eye just now. A movie \"Garrincha -- Estrela Solitaria\" (Solitary Star), is set to go on release in Brazil. In Britain, Ruy Castro's book -- the Triumph and Tragedy of Brazil's Forgotten Footballing Hero\" has just been published in English. \"The people talk about King Pele. No, the king is Garrincha,\" said his old friend Malvina, now aged 71 and still living in Pau Grande. LITTLE BIRD was born Manuel dos Santos in this factory town nestled among lush mountains. He had crooked legs, one shorter than the other, and the world came to know him by his childhood nickname, which means \"Little Bird.\" He played for the factory team before Botafogo spotted him. He left behind his wife and young family but took a girlfriend with him to Rio. Barely literate, he signed a blank contract. His life was then the proverbial game of two halves the glory years then a sad decline as personal problems, drink and injury brought to ruin. The fans adored him from the start as he waltzed past defenders with his dribbles down the right wing. \"He the joy, he for love,\" Malvina said, sitting outside his cabin in shorts and vest. \"Garrincha could drink the night before and go and play the next day the Maracana stadium. After the match, back here for a drink. \"Can you see David Beckham going back his hometown on Saturday night to play his mates?\" said Andrew Downie, a journalist who translated Castro's book. \"You went to see him play because you knew he would entertain you.\" His greatest triumphs were the 1958 Cup in Sweden the 1962 tournament in Chile. In 1958, the Brazilians met the mighty Soviet Union the group stage. In what some writers have called the greatest three minutes of soccer ever, Brazil attacked start with Garrincha leading the charge. They scored after three minutes, won 2-0, and went on to beat Sweden the final to become world champions. STORMY AFFAIR Four years later, with Pele sidelined by injury, was again the star the show as Brazil won a second World Cup. As the naked players celebrated the dressing room, a sultry Brazilian singer named Elza Soares walked in and embraced Garrincha the shower, thus beginning a stormy affair that lasted for more than 15 years. While the couple lived in Rio, Garrincha's and growing family were Grande. It turned many Brazilians against him and over next few years, the rot set in. Botafogo insisted on playing him even as injuries began to take a toll. His consumption of cachaca -- a sugarcane liquor -- became constant. Money troubles added up he failed to secure lucrative terms. Neighbours in Rio's posh Urca area harassed and Elza. The pair were attacked when they visited Grande. When a military dictatorship took over Brazil, couple moved to Rome after a vigilante squad visited their house. In 1980, Rio's Mangueira samba school put him on its carnival parade float. In an episode that features the film, a shocked nation watched on television as an alcohol-numbed figure a yellow Brazil shirt sat there oblivious to all around him. A few years later he was dead. Garrincha, though, will always remain a people's player. \"He never forgot where he came from. They love Pele but they don't identify with him,\" Downie told Reuters. Pau Grande seems to have forgiven Garrincha his transgressions. A bust sits the square the soccer field bears his name, a few old photographs of him hanging inside the scruffy bar. \"He was simple guy, he didn't have a nasty thought,\" said local carpenter Zaza. \"Another Garrincha has never been born.\""]}]}
{"title": "পিটার ক্রাউচ", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:ইংরেজ ফুটবলার বিষয়শ্রেণী:লিভারপুল ফুটবল ক্লাবের খেলোয়াড় বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:১৯৮১-এ জন্ম বিষয়শ্রেণী:অ্যাস্টন ভিলা খেলোয়াড় বিষয়শ্রেণী:বার্নলি খেলোয়াড় বিষয়শ্রেণী:ডালউইচ হ্যামলেট খেলোয়াড় বিষয়শ্রেণী:নরউইচ সিটি খেলোয়াড় বিষয়শ্রেণী:পোর্টসমাথ খেলোয়াড় বিষয়শ্রেণী:কুইন্স পার্ক রেঞ্জার্স খেলোয়াড় বিষয়শ্রেণী:সাউদাম্পটন খেলোয়াড় বিষয়শ্রেণী:স্টোক খেলোয়াড় বিষয়শ্রেণী:টটেনহ্যাম হটস্পার খেলোয়াড় বিষয়শ্রেণী:প্রিমিয়ার লিগের খেলোয়াড় বিষয়শ্রেণী:এত্তান ফুটবলের খেলোয়াড় বিষয়শ্রেণী:চেশায়ারের ফুটবলার", "references": []}, {"title": "Introduction", "content": "পিটার ক্রাউচ (ইংরেজি: Peter Crouch পীট্‌র্‌ ক্র্যাউচ্‌) ইংরেজ ফুটবল খেলোয়াড়। তিনি ৬ ফুট ৭ ইঞ্চি লম্বা। বর্তমানে স্টোক সিটি দলে স্ট্রাইকার হিসেবে খেলছেন। ২০০৬ এবং ২০১০ সালের বিশ্বকাপে ইংল্যান্ড দলের হয়ে প্রতিনিধিত্ব করেছেন। এছাড়া ২০০৫-২০১০ সালের মধ্যে তিনি দেশের হয়ে ৪২ ম্যাচে ২২ গোলও করেছেন।", "references": ["", "", "Peter Crouch is a very good football player and joining Liverpool a tremendous move for him, he deserves it. Everyone simply talks about his height, because he's 6ft 7in, as if that's all there is to him. But I can assure everyone he is good technically and his touch will be as good as the other Liverpool players, is no doubt about that. He's had to live with jibes his height and I'm so pleased for him because this boy can play. People say Liverpool will just play the long ball now. Well, when does a long pass become long ball, I mean what are people talking about? Peter would say height hasn't affected him but I think it used to Graham Taylor on new Liverpool striker Crouch Look at his touch, look his passing, his control, how he lays people in, he holds off defenders, that's the sort of player we are talking about. There are too many people who will not at him just he's very tall. But at Jan Koller, one of the best Czech strikers around - 6ft 7in too. Peter has always wanted to be thought of as a good footballer. He was in great form for a struggling Southampton side last season and he was scoring plenty of goals too. Psychologically, he used to. Now he's learned to handle the criticism he knows he's good player. Crouch be great for us, and I don't mind putting my name against that From K Have your say on 606 People don't realise this, but when you are as tall as Peter, you're not neccessarily going be good header the ball because playing a kid he's never to jump, he's just towered over everyone. So you come into the man's game, you haven't got that upper body strength in your spine because you've never used it. He's a better player learned how handle his body. Niall Quinn a first-class example for Peter to follow. You can see the progression of his career and what he became, he used and Peter could go the same way. Taylor was manager of Aston Villa when they spent £4.5m on Crouch in March 2002. about. everyone. Last Updated: Wednesday, 20 July 2005, 13:24 GMT 14:24 UK Updated: By Taylor Former England manager 12 May 05 | Internationals Internationals"]}]}
{"title": "ফ্রাংক রাইকার্ড", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:ওলন্দাজ ফুটবলার বিষয়শ্রেণী:১৯৬২-এ জন্ম বিষয়শ্রেণী:উয়েফা ইউরোপীয় চ্যাম্পিয়নশিপ বিজয়ী খেলোয়াড় বিষয়শ্রেণী:ফুটবল ক্লাব বার্সেলোনার ম্যানেজার বিষয়শ্রেণী:রিয়াল সারাগোসার খেলোয়াড় বিষয়শ্রেণী:লা লিগার ম্যানেজার লিগার খেলোয়াড় বিষয়শ্রেণী:এসি মিলানের খেলোয়াড় বিষয়শ্রেণী:সেরিয়ে আ-এর খেলোয়াড় বিষয়শ্রেণী:স্পোর্টিং সিপি-এর ফুটবলার বিষয়শ্রেণী:সুপার লিগের ম্যানেজার", "references": []}, {"title": "Introduction", "content": "ফ্রাংকলিন এডমুন্ডো রাইকার্ড (, ; জন্ম: ৩০ সেপ্টেম্বর ১৯৬২; ফ্রাংক রাইকার্ড নামে সুপরিচিত) হলেন একজন ওলন্দাজ পেশাদার ফুটবল খেলোয়াড় এবং ম্যানেজার। তিনি ফুটবল ইতিহাসের অন্যতম সেরা রক্ষণাত্মক মধ্যমাঠের এবং তার প্রজন্মের সেরা খেলোয়াড় হিসেবে পরিচিত। তিনি তার খেলোয়াড়ি জীবনের অধিকাংশ সময় আয়াক্সের হয়ে একজন হিসেবে খেলেছেন। তিনি মূলত একজন হিসেবে খেললেও মাঝেমধ্যে কেন্দ্রীয় খেলোয়াড় অথবা কেন্দ্রীয় রক্ষণভাগের খেলেছেন। ১৯৮০–১৯৮১ মৌসুমে, ওলন্দাজ ক্লাব হয়ে খেলার মাধ্যমে রাইকার্ড তার জ্যেষ্ঠ পর্যায়ের খেলোয়াড়ী জীবন শুরু করেন। হয়ে তিনি ৭ মৌসুম খেলেছেন, যেখানে তিনি ২০৫ ম্যাচে ৪৭টি গোল করেছেন। ১৯৮৭–৮৮ মৌসুমে, তিনি ২.২৭ মিলিয়ন ইউরোর বিনিময়ে পর্তুগিজ ক্লাব স্পোর্টিং সিপিতে যোগদান করেন, কিন্তু উক্ত দলের হয়ে একটিও ম্যাচ না খেলে তিনি ধারে স্পেনীয় ক্লাব রিয়াল সারাগোসায় যোগদান করেন। পরবর্তীতে তিনি ইতালীয় ক্লাব এসি মিলানের হয়েও খেলেছেন। সর্বশেষ ১৯৯৩–৯৪ তিনি এসি মিলান হতে জীবনের প্রথম ক্লাব আয়াক্সে যোগদান করেছিলেন, তিনি ২ মৌসুম অতিবাহিত করে অবসর গ্রহণ করেছেন। ১৯৮১ সালে, রাইকার্ড নেদারল্যান্ডসের হয়ে আন্তর্জাতিক পর্যায়ে অভিষেক করেছেন, তিনি ৭৩ ম্যাচে ১০টি করেছেন। তিনি হিসেবে হয়ে ২টি ফিফা বিশ্বকাপ (১৯৯০ এবং ১৯৯৪) এবং ২টি উয়েফা ইউরোপীয় চ্যাম্পিয়নশিপে (১৯৮৮ এবং ১৯৯২) অংশগ্রহণ করেছেন। জীবনের ইতি টানার পর ১৯৯৮ রাইকার্ড নেদারল্যান্ডস জাতীয় দলের ম্যানেজারের দায়িত্ব পালন করার মাধ্যমে ম্যানেজার হিসেবে ফুটবল জগতে অভিষেক করেন। তিনি উয়েফা ইউরো ২০০০-এ নেদারল্যান্ডসের পালন যেখানে তার দল সেমি-ফাইনাল পর্যন্ত পৌঁছেছিল। তিনি স্পার্টা রটার্ডাম, বার্সেলোনা এবং গালাতাসারায়ের মতো ক্লাবের হিসেবে কাজ করেছেন। সর্বশেষ ২০১১ সালে, তিনি সৌদি আরব ফুটবল দায়িত্ব গ্রহণ করেন, তিনি প্রায় দেড় বছর পালন করেছেন। ব্যক্তিগতভাবে, রাইকার্ড বেশ কিছু পুরস্কার জয়লাভ করেছেন, যার মধ্যে ১৯৮৫ ও ১৯৮৭ সালে ওলন্দাজ গোল্ডেন শু, ১৯৮৮ ও ১৯৮৯ সালে বালোঁ দরে তৃতীয় স্থান অর্জন এবং ২০০৫ সালে উয়েফা সভাপতির পুরস্কার পুরস্কার জয় অন্যতম। দলগতভাবে, ঘরোয়া ফুটবলে, রাইকার্ড সর্বমোট ২২টি শিরোপা মধ্যে ১৩টি হয়ে এবং ৯টি মিলানের হয়ে জয়লাভ করেছেন। অন্যদিকে আন্তর্জাতিক প্রতিযোগিতায়, তিনি ১টি জয়লাভ করেছেন; যা হচ্ছে ইউরো ১৯৮৮ শিরোপা। এর পাশাপাশি ঘরোয়া ফুটবলে হিসেবে তিনি সর্বমোট ৫টি যার সবগুলো তিনি বার্সেলোনার করেছেন।", "references": ["", "", "", "Sebastian Henke Franklin Edmundo Rijkaard a.k.a. Frank Rijkaard, born on September 30, 1962 in Amsterdam, Netherlands, is a former Dutch football player and current coach. Photo used with permission Frank Rijkaard started his professional career at Ajax Amsterdam in 1980. On August 23, 1980 the midfielder made his debut. In the match against Go Ahead Eagles, he scored his first goal for Ajax. During first professional year, the young Rijkaard made regular appearances for the team. The following year, Rijkaard was able to celebrate first championship with the AFC. And in 1982/83 the title was defended. Another national championship was won in 1985. first seven years Amsterdam, three triumphs in the KNVB Cup came alongside the successes the league. In 1986/87 season, the midfield all-rounder won first international title the form of the European Cup of Champions against 1. FC LOK Leipzig. After a short stint at Spanish team Real Saragossa, he joined Italian powerhouse AC Milan the 1988/89 season, where he became one the best defensive midfielders the world. With Rijkaard in defensive midfield, Ruud Gullit as the maestro and Marco van Basten the goal scoring striker the three of them were responsible the most successful period the history of AC Milan. In 1989, they brought back European Champions Cup against Steaua Bucharest; the following year they did the same against Benfica. the final of 1990, Rijkaard scored the only goal in a 1-0 victory, and in 1992 and 1993, they won the Italian championship. the summer of 1993, Louis van Gaal lured him back to Amsterdam. Right away, the team the Dutch championship and successfully defended it in 1995. In 1995, they made it all the way to into Champions Cup, which had now been renamed the UEFA Champions League. There he faced his old side AC Milan, which his new team managed to overcome, and claimed his third in that competition. It was after this title that Rijkaard decided to end his successful career. was the players who title the Netherlands at European Football Championship 1988 in Germany. After the historic 2-1 semi-final win against Germany, Netherlands defeated the Soviet Union 2-0 the final. Throughout the course of his career, Rijkaard took part the World Championships of 1990 and 1994, and European Championships in Sweden in 1992. Arjen Robben Basten Return to Famous Soccer Players Q-T Or return Players Home ?"]}]}
{"title": "আন্দ্রে আগাসি", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:মার্কিন টেনিস খেলোয়াড় বিষয়শ্রেণী:মার্কিন আত্মজীবনীকার বিষয়শ্রেণী:অস্ট্রেলিয়ান ওপেন বিজয়ী বিষয়শ্রেণী:ইউএস বিজয়ী বিষয়শ্রেণী:বিশ্বের ১নং খেলোয়াড় বিষয়শ্রেণী:উইম্বলডন বিজয়ী বিষয়শ্রেণী:ইরানি বংশোদ্ভূত মার্কিন ব্যক্তি বিষয়শ্রেণী:২১শ শতাব্দীর মার্কিন ব্যবসায়ী", "references": []}, {"title": "Introduction", "content": "আন্দ্রে আগাসি ( ; জন্ম: ২৯ এপ্রিল ১৯৭০) একজন মার্কিন সাবেক বিশ্ব নং ১ টেনিস খেলোয়াড়। তিনি একজন আটবারের প্রধান চ্যাম্পিয়ন এবং ১৯৯৬ সালের অলিম্পিক স্বর্ণপদক বিজয়ী, সেইসাথে অন্য সাতটি গ্র্যান্ড স্ল্যাম টুর্নামেন্টে রানার আপ। তিনি ২০০৬ সালের ৩রা সেপ্টেম্বর তারিখে প্রতিযোগিতামূলক টেনিস হতে অবসর গ্রহণ করেন। তিনি আগাসি চ্যারিটেবল ফাউন্ডেশনের প্রতিষ্ঠাতা। ব্যক্তিগত জীবনে তিনি সাবেক জার্মান টেনিস তারকা স্টেফি গ্রাফের সাথে বিবাহিত।", "references": ["", "Uploader: CNN Original upload date: Thu, 18 Aug 2016 00:00:00 GMTArchive date: Tue, 23 Nov 2021 00:33:49 GMT Archive GMT Main menu Main page About Ghostarchive Report a bug or provide feedback Switch to the old website look", "", "Uploader: ABC News Original upload date: Tue, 13 Nov 2012 00:00:00 GMTArchive Tue, 23 Nov 2021 00:34:08 GMT Archive GMT Main menu Main page About Ghostarchive Report a bug or provide feedback Switch to the old website look", "", "Andre Agassi was born in Las Vegas to a sporting family. His Iranian father was an Olympic boxer and, by the time he was three-years-old, Andre was considered a tennis prodigy. Having enrolled in the Nick Bollettieri Tennis Academy in Florida at the age of 13, Andre excelled and turned pro when was only 16. Six championship wins in 1988 saw him quickly rise to number 4 the rankings. However, despite attracting a fair amount of press attention for his fashion sense and bad boy image, Andre had to wait until 1992 his first big win. Due to his dislike of the grass surface and the all-white dress code, Andre avoided competing at Wimbledon from 1988-1990. However, thanks a last minute decision to take part in 1992, he raced through the tournament and saw off the might of Goran Ivanisevic the grand final to claim victory. After a bad year in 1993, Andre hired Brad Gilbert as his coach and soon after he became the first un-seeded player since 1930 to win the US Open. The winning streak continued and he achieved a 73-9 record in 1995, winning the Australian Open and reaching the top ranked position the world. Despite not winning a Grand Slam event in 1996, he did pick up the gold medal the Olympics. Andre met Brooke Shields in 1993 and, after a four-year courtship, the two married in Carmel, California in 1997. However, while the couple became media darlings, Andre’s career took a turn for the worse. By November 1997, bad run and a number of injuries, he sank a 141 world ranking. This career low put a strain on his marriage and after filing for divorce from in April 1999, Andre threw himself into a strict exercise regime. In June of that year, became only the 5th player in history win all four Grand Slams and the end of 1999, was ranked number one world. A return to form saw Andre win two straight Open championships in 2000 and 2001. During 2001, he won 49 career singles championships and $23,502,790 in prize money. He had a record of 689 wins and 220 losses in singles matches. Agassi married fellow tennis player Steffi Graf in 2001 couple have two children. While continuing to play, the court he devotes much time to the Agassi Charitable Foundation. The last match between Agassi and Pete Sampras was the final the 2002 Open. Being the match of Sampras’ career, it was fortuitous for him that he beat Agassi. By of 2002, Agassi finished at number two overall, becoming the oldest player to do so, at 32 years and 8 months. Winning his eighth Slam title and his sixth Miami Masters in 2003, he surpassed his wife Graf who is five-time winner the event. In 2004, Agassi won the Cincinnati Masters and in 2005, he left Nike a 17-year alliance, and signed an endorsement deal with Adidas. Having qualified the 2005 Masters Cup in Shanghai, was forced to withdraw due to an injury. had torn ligaments in his ankle playing racquetball three weeks before and had been advised to keep off his feet. This injury also forced him withdraw from the 2006 Open and, coupled with back and leg pain, seemed to plague him the other tournaments was playing. It was obvious to those watching, that was not quite his usual form he seemed extremely disappointed that his injuries were preventing him form achieving the wins he desired. Agassi opted out the entire clay season and as a result, his ranking fell into the 20s After twenty years in professional tennis, on 24 June 2004 Agassi announced he would be retiring from tennis following 2006 Open. His final match was against Benjamin Becker on 3 September 2006 and Agassi lost in four sets, the third round. He bade the crowd an emotional goodbye with the following words: “The scoreboard says I lost today, but what the scoreboard doesn’t say is what it is I have found. Over last twenty-one years, have found loyalty: you have pulled for me on court and also in life. found inspiration: have willed me to succeed, sometimes even in my lowest moments. And I’ve found generosity: have given me your shoulders to stand on to reach for my dreams, dreams I could never have reached without you. found you and I will take the memory of you with me the rest of my life. Thank you.” Fresh the press, Bio. News brings you the latest stories about your favourite celebrities from across the globe. Keep up to date the stars and read their in-depth biographies right here on Bio. Bio. Name Email I accept the T&Cs Submit We're improving the Bio site all over! Your opinions are really important to us because they'll help us to make Bio a simpler, more useful and more entertaining site for you to use. So please in our survey. It will only take five minutes, and you might win a prize! See all shows TV Shows Go History Military History Crime and investigation network This Season", "The Andre Agassi Foundation for Education provides educational opportunities and resources to an otherwise underserved population. Learn how to help with the Education and its mission. Education believes its own operations and governance of the Foundation should be open to all. © 2022 Foundation For Education Contact Us | Terms of Use | Privacy Policy", "", "Oct. 23, 2001 -- Andre Agassi and Steffi Graf were married Monday in Las Vegas, the tennis twosome announced. The couple chose to exchange their vows in a small, private ceremony, according to a press release. They have been dating for more than two years and are expecting their first child in December. \"We are so blessed to be married and starting this chapter of our lives. The privacy and intimacy our ceremony was beautiful and reflective of all we value,\" the couple said a joint statement. Agassi was previously married to Brooke Shields. Applegate Married With No Children Also tying the knot, as rumored, was former With Children star Christina Applegate. She wed her longtime beau, actor Johnathon Schaech (That Thing You Do! ), on Saturday in Palm Springs, Calif., with just their immediate family and close friends in attendance. Applegate and her bridesmaids wore gowns by Reem Acra, while the groom and his men strolled down the aisle in black suits by Hugo Boss, Entertainment Tonight dishes. The newlyweds had dating since January of 1998. 24/7 coverage of breaking news and live events twosome announced.The release. joint statement.Agassi Brooke Shields.Applegate No ChildrenAlso Applegate. in attendance.Applegate Tonight dishes.The 1998. ABC News Interest Successfully Added Off On Graf WedBySharon KnolleOct. release. Top StoriesTrump never invoked executive privilege over Bannon's Jan. 6 testimony, attorney says1 hour ago4 arrested after 5,000 pounds of methamphetamine found in record-breaking seizureJul 09, 07:07 AMNebraska Republicans fire chairman at tumultuous conventionJul 10, 02:13 PMSpirit Airlines plane briefly catches fire on runway after landingJul 10, 09:50 PMBannon now says he will testify before 6 committee after Trump's OKJul 10, 01:35 PMABC News Live24/7 events KnolleOct. By Sharon Knolle -- events News Internet Ventures. All rights reserved."]}]}
{"title": "কুশল পেরেরা", "sections": [{"title": "প্রারম্ভিক জীবন", "content": "পান্নিপিটিয়া এলাকার ধর্মপাল বিদ্যালয়ে অধ্যয়ন করেন। পরবর্তীতে মর্যাদাশীল রয়্যাল কলেজ কলম্বোতেও পড়াশোনা করেন তিনি। এ সময় তিনি রয়্যাল-থোমিয়ান দলের হয়ে ক্রিকেট খেলেন। ওয়েয়াম্বা ক্রিকেট হয়ে প্রথম-শ্রেণীর ক্রিকেটে অংশগ্রহণের পাশাপাশি দলের প্রতিনিধিত্বকারী অন্যান্য দলেও খেলে থাকেন। সাম্প্রতিককালে রাজস্থান রয়্যালসের হয় ইন্ডিয়ান প্রিমিয়ার লীগে খেলছেন। গুরুতর আঘাতপ্রাপ্ত উইকেট-কিপার দীনেশ চন্ডিমালের অনুপস্থিতিজনিত কারণে ১৩ জানুয়ারি, ২০১৩ তারিখে অস্ট্রেলিয়া দলের বিপক্ষে একদিনের আন্তর্জাতিক ক্রিকেটে অভিষেক ঘটে তার।", "references": ["", "28°C Haze Wind: 14.48 km/h The Gazette | Colombo Stock ExchangeCurrency Converter ‘The Nation’ spoke with new ‘find’ Kusal Janith Perera the hard hitting left-hand opening bat and wicket-keeper who proved he is worthy of a permanent position in the Sri Lanka side during the recent Australian tour. “Kusal shall we begin with how you were able to keep on improving with the bat recent T20s played down under and what was behind it all?”Well, I started my schooling at Dharmapala Vidyalaya Kottawa, where my cricket began with under thirteen cricket. I got selected to tour Malaysia the under fourteen national side I made that trip twice. Then got into Royal College Colombo at grade nine level there too I was to display my abilities upto under 19 level and was to represent the country at 19 ‘World Cup.’ Last year to become the ‘Best Bat’ in ‘Premier 1league.’To be the the side did you open batting in your school days?I played as a middle-order batsman but opened batting whenever called upon to do so.Did you imagine then that you would one day be playing national side?Yes, I had great belief. Even from the younger days it was my wish to be a cricketer. So to achieve my target I always played the game hard. When was playing 19 cricket I met Dinesh Chandimal. Due to our performances both of us received scholarships to go abroad but could not do it. A few days later Chandimal into the ‘National Pool.’ I waited for my turn in hope and got it only tour. Were you under pressure facing the strong Australian attack as an opener?Since had already played in one-day games, in T20s I did not encounter any pressure. Those wickets were good for pace bowlers. I went to the wicket with one idea I will make use of the fast wickets and hit hard the bowlers. That way they would not be to get the better off us since we be showing them we were down mentally so I played accordingly disguising that kind of show.Were you given advice by the senior members the team?As a rookie the side everyone put my mind at ease. Both ‘Aiyas’ Mahela and Dilshan encouraged me saying don’t worry just play your normal game, they never pressurized me. The team was all happy at my aggressive play in some the games. was happy with my performance a rookie. What did your parents tell you the way you scored runs the very first time you played? My mother PV Swarnalatha is a housewife and my father Kithsiri Perera a businessman. My elder brother is Sanjeewa my younger sister is Udara they are not into sports. They were both taken up abilities a cricketer from my young days. were overjoyed when I entered national team and delighted I performed well in my first game. had their blessings all way and at all times.Recently many youngsters were called up for national squad, but, only a few survived. Is surviving there a challenge to you too?I agree with you. One gets national squad by showing off talent a very difficult exercise. To survive one has be ever more dedicated and willing to work even harder. I am doing my best keep my training well and keeping my body fitness. You will survive only until you’re performing at top level I believe I can reach that.Is all-round ability a must for survival the team?The inclusion of more all-rounders side definitely helps in winning games. But am better at batting. To fill the gap I have up the role a hard hitter at batting and being a good wicket keeper. will now have to eat better and carefully chose what you eat don’t you?Yes now those favourite food and drinks be limited keep a well balanced figure. If that is not so it will be difficult get the squad: Before a tour there a fitness test and you get through. Therefore I think of these more seriously than before. To achieve your goals are there cricketers you copy or follow your life?Sanath Jayasuriya is my hero I loved way he played his shots hard. That is why I too like to play my shots hard.Any future plans?To improve and showcase abilities the cricketing arena by being and do and in it for a long period.Who are the people who helped you get there with cricket?My first cricket coach Dharmapala Kottawa was Duminda Gunasekara sir and especially coach Chulaka Amarasinghe sir at College for helping me get started. And those helped me there I thank them all.Did you not go under the hammer recent IPL auction?Yes. My name was included and am happy for that will the chance play with international stars and see it good experience. The real question the debate over India’s Lanka policy isn’t whether it is pragmatic or ethical. It goes, instead, the heart the » Read more November 20, 2013 22:42 The charade of setting up Tamil Eelam in Lanka has lasted long enough – 30 years be precise. Tamil Nadu has been happy to November 14, 2013 14:10 “On the LTTE, de Maio said that it had tried keep civilians the middle permanent state of violence. It saw the civilian November 07, 2013 14:31 Friday, 27th December 2013 Russia Buries Famed AK-47 Inventor Kalashnikov: Russia’s most famous gun designer, Mikhail Kalashnikov, was buried Friday Inventor Kalashnikov Nadu fishermen to meet Manmohan Singh: A delegation of fishermen is expected meet Prime Minister Manmohan Singh Friday Singh Divi Neguma Dept to commence ops from January 3: The Neguma Department - established to raise the living January 3 797 drunk drivers nabbed since Christmas eve: Police have apprehended drivers from Christmas eve till eve Officiating Replay System trial for Pakistan-SL series: The ICC be trialing the the Officiating Pakistan-SL series By Harshani Weeraratne font size decrease size increase size Print Email Rate this story Perera Pic by Madusanka Siriwardene Read 1674 times More in this category: Disqus Critical Point Central Bank Road Map 2013 Rivira Media Corporation Ltd., 742, Maradana Road,Colombo 10, Sri Lanka. Web Solution By Mithila Kumara | All rights reserved.", "", "Home Sunday, 22 March 2009 observer ONLINE OTHER PUBLICATIONS OTHER LINKS Jatila KARAWITA Prolific run-getter and wicket-keeper Kusal Janith Perera produced a terrific all-round display (55 & 5 victims) to clinch the Player of the Match honours as Royal crushed S. Thomas’ by 5 wickets to regain the coveted Mustangs Trophy after four years, in their traditional limited overs cricket encounter ended at SSC grounds, last evening. Set a modest victory target of 159 in 50 overs at an asking rate of 3.16 runs per over, Royal romped home with almost 16 overs to spare on the back of vice captain Janith Perera’s workmanlike 55. Perera, who came to bat with the total at 2 for 79 eventually steered the Reid Avenue side home while raising a 56-run stand for the fifth wicket off 71 deliveries with Haroon Mowjood who remained unbeaten on 12. His top-score of 55 came off 51 balls and was spiced with three boundaries and a six while opener Sahan Hettiarachchi (32) and one drop bat Banuka Rajapakse (28) also made handy contributions to overhaul the opposition total despite a minor - wobble at 4 for 98. Rajapakse one the two Royal batsmen along with Kithruwan Vithanage to have topped 1000 runs the season, made a run a ball knock, stroking and clouting while Hettiarachchi faced 44 and struck five boundaries as the Thomians tried desperately to defend a moderate total on a placid track. Thomas’ no doubt did their best to stretch Royal all the way with off-spinner Faheem Saleem the big match hero claiming impressive figures of 3 for 32 in his quota of 10 overs, but the paltry total they made proved costly. Earlier, Wicket-keeper Janith showed his powers behind the stumps by having a hand in five dismissals run out as Thomas’ inserted by Royal captain Yasitha Abeykoon struggled from the get go to post a challenging score before being restricted to 158 for 9 50 overs. Fifteen-year-old left-handed wicket-keeper batsman Sachin Peiris with 31 off 44 deliveries and three fours top-scored the lads from Mount Lavinia, and also was involved his team’s best partnership of 30-runs the sixth wicket with Ashen Fernando who made 17. Right-arm medium pacer Bhanuka Rajapakse was the main destroyer with outstanding of 32 Royal strangled Thomians never allowing the latter to run away the game. S. THOMAS’ COLLEGE F. Saleem c C. Rajaratne b Rajapakse 26 Anuja Fernando c K. Perera b Abeykoon 12 P. Wijewardena c Hettiarachchi Rajapakse 16 R. Nirrushan Rajapakse 7 C. Pathirana st Rajapakse 13 Fernando b Rambukwella 17 S. Peiris c Abeykoon b Thanthirigoda 31 C. Fonseka Thanthirigoda 6 D. Walpita out 3 L. Peiris not out 11 C. Kumarasinghe out 2 Extras (lb-2, w-11, nb-1) 14 Total (for 9 wkts 50 overs) 158 Fall of wickets: 1-19, 2-41, 3-52, 4-81, 5-83, 6-113, 7-124, 8-139, 9-149. Bowling: Y. Abeykoon 6-1-18-1, L. de Silva 6-0-18-0, B. Rajapakse 10-0-32-4, M. Thanthirigoda 10-0-33-2, H. Mowjood 10-1-22-0, Rajaratne 5-0-19-0, R. Rambukwella 3-0-14-1. ROYAL COLLEGE K. Withanage b Pathirana 14, S. Hettiarachchi lbw b Saleem 32, Rajapakse c Fonseka Saleem 28, K.J. Perera c Nirrushan b Peiris 55, M. Rajaratne Saleem 5, Mowjood out 12 ,C. Rajaratne out 5 Extras (lb-3, w-5) 8 (for 5 in 33.4 overs) 159 wickets: 1-33, 2-79, 3-86, 4-98, 5-154. Bowling: Walpita 6-0-28-0, Pathirana 5-0-24-1, Kumarasinghe 8.4-0-44-0, Saleem 10-1-32-3, Fonseka 1-0-9-0, Peiris 3-0-19-1. EMAIL | PRINTABLE VIEW | FEEDBACK | News | Editorial | Business | Features | Political | Security | Review | Sports | World | Panorama | Junior | Letters | Obituaries | Produced by Lake House The Associated Newspapers of Ceylon Ltd. Comments and suggestions to : Web Editor", "AUS SL Sri Lanka won by an innings and 39 runs SA-W ENG-W ENG Women need 149 runs from 37.1 overs. NAM NEPAL Namibia by 40 runs ZIM SGP Zimbabwe by 111 runs JER USA U.S.A. by 8 wickets (with 11 balls remaining) NED PNG Netherlands by 52 runs HKG UGA Uganda by 2 (with 3 remaining) SOM LANCS Day 1 - Somerset chose to bat. WARKS HANTS - Hampshire trail by 191 runs. GLOUC ESSEX - Essex by 9 runs. NHNTS KENT - Northants bat. YORKS SURR - Yorkshire bat. DERBS DURH - Durham to field. MIDDX WORCS - WORCS by 98 runs. SUSS LEICS - Sussex bat. GLAM NOTTS - Notts by 306 runs. England India Match yet to begin Ireland New Zealand begin Alphabetically sorted top ten of players who have played the most matches across formats in the last 12 months Full Name Born Age Batting Style Fielding Position Playing Role Height Education TEAMS Possessed of a short backlift, powerful forearms and relentless bloody-mindedness, left-handed batsman Kusal Janith Perera's batting is not just inspired by his hero Sanath Jayasuriya's technique, at times, it seems an exact duplicate. Like Jayasuriya, he has a second skill - though it is wicketkeeping rather than slow left-arm, and he was part of Sri Lanka's Under-19 teams, before he joined Colts Cricket Club as a senior. At Colts, Perera quickly set about forging a career founded on aggression and reliability in equal parts, and after two seasons, Lanka's selectors could no longer ignore him. An injury to Kumar Sangakkara saw him earn a place in Lanka's limited-overs squad to Australia in January 2012, where his breezy innings made plain his talent - particularly during a 22 not out at the Gabba that took Lanka home in a low-scoring ODI. Though a middle-order batsman by reputation, was promoted to the position of opener the two Twenty20s that followed, where he continued to play impactful innings On return to Sri Lanka, Perera hit a first-class double-ton, then a 275-ball 336, and had proved enough the selectors to be given a central contract and an extended run the limited-overs sides. hit his maiden ODI century in Mirpur in 2014 to help Lanka complete a 3-0 whitewash over Bangladesh. He then hammered a 17-ball half-century, Lanka's joint-fastest, against Pakistan in Pallekele in July 2015, to equal Jayasuriya's record. A month later Perera was handed his Test debut against India in Colombo. He made twin fifties, becoming only the second Lanka batsman to score two half-centuries on debut. Perera's burgeoning career a stumbling block in December 2015 when was provisionally suspended from international cricket by the ICC, after having failed a dope test. He was recalled from Lanka's tour of Zealand and subsequently missed a bilateral T20 series in India, Asia Cup, and World T20. His plight appeared bleak when his initial sample tested positive for the performance-enhancing drug, 19-Norandrostenedione, but it grew bleaker his B sample returned identical results. Perera had strong support from SLC, though, and also spent a substantial amount of his own money in fighting the WADA-approved lab's findings. His campaign be cleared included a trip to England for a polygraph test, a hair analysis and a separate urine test, as well as substantial coordination with his main legal team, which was based the UK. All this eventually paid off his name was cleared in May 2016, bringing his suspension to an end after five months out - the Qatar-based lab's findings were deemed \"unsustainable\" for \"scientific and technical reasons\" an independent expert hired the ICC.ESPNcricinfo staff Captains have kept wicket and opened the batting (5) One-Day Internationals Dismissed for 99 (and 199, 299 etc) (99) Internationals Most innings before first duck (52) Twenty20 Internationals An exhaustive analysis determining the worth a batter's Test runs a great allrounder as the biggest gainer Despite the unusual omissions, the LPL has got several well-known overseas players on board, including Gayle and du Plessis Meanwhile, allrounder Lahiru Madushanka has definitely been ruled out with a fractured collarbone Matches (18) (18) (18) SL v AUS (1) (1) (1) SA-W in ENG (1) CWC League 2 (1) T20WC Qualifier (4) (4) (4) County DIV1 (5) (5) County DIV2 (4) ENG v IND (1) (1) IRE v NZ (1) RESULT • 2nd TEST • Galle TEST & runs Schedule Schedule Report Report Live • 1st ODI • Northampton ODI (12.5/50 ov, T:219) overs. Report • 92nd Match • • Ayr ODI (46.5/50 ov, T:221) Schedule Table Table 1st Match, Group A • T20I • Bulawayo T20I (20 ov, T:237) 2nd T20I (18.1/20 ov, T:155) remaining) • 3rd Group B T20I (19.4/20 ov, T:164) • 4th T20I (19.3/20 ov, T:88) Table Stumps • 39th • FC • Southport FC (96 ov) bat. Table • 40th • Southampton FC (14.2 runs. • 41st • Chelmsford FC (55 Table Report • 42nd • Canterbury FC (93.3 • 43rd • Scarborough FC (91 • 34th • Chester-le-Street FC (91.5 field. • 33rd • Northwood FC (30.4 • 35th • Hove FC (94.2 • 36th • Cardiff FC (6.3 Table Tomorrow, 12:00 PM • The Oval ODI begin Schedule Videos Videos Tomorrow, 9:45 AM 2nd • Dublin (Malahide) Schedule Lanka | Wicketkeeper Batter INTL CAREER: 2013 - 2021 Most viewed players Dinesh Chandimal Kamindu Mendis Angelo Mathews Prabath Jayasuriya Ramesh Mendis Kusal Mendis Dimuth Karunaratne Niroshan Dickwella Pathum Nissanka Maheesh Theekshana More Links Contracted Players Test Caps ODI Caps T20I Caps WTEST Caps WODI Caps WT20I Caps Browse other players Australia All Alex Carey Pat Cummins Aaron Finch Josh Hazlewood Mitchell Marsh Steven Smith Mitchell Starc Matthew Wade David Warner Adam Zampa Overview Stats Records Matches Videos News Photos Mathurage Don Janith Perera August 17, 1990, Kalubowila 31y 328d Left hand Bat Wicketkeeper Batter 5ft 6in Royal College, Colombo Lanka Lanka Colombo Stars Stars Club Club Comilla Warriors Warriors Cumilla Warriors Kandy Tuskers Tuskers Rajasthan Royals Royals Ruhuna Ruhuna Schools Invitation XI XI Southern Express Express Lanka A Lanka Under-19s Under-19s Wayamba Wayamba View more Career Averages Test 22 41 3 1177 153* 30.97 1629 72.25 2 7 151 12 19 8 ODI 107 102 5 3071 135 31.65 3328 92.27 6 15 333 50 47 3 T20I 60 59 1 1539 84 26.53 1172 131.31 0 12 144 51 16 6 FC 76 128 9 4949 336 41.58 6071 81.51 13 22 551 112 102 23 List A 183 175 14 5659 161* 35.14 6067 93.27 11 32 601 112 106 29 T20 129 125 5 2800 87 23.33 2149 130.29 0 21 261 104 46 23 22 - - 107 - 60 - 76 - 183 - 129 - View all stats stats Records 8th (5) 1st (99) (99) 3rd (52) (52) more records records Test ODI T20I Debut/Last Matches - Player View Test Records Debut Lanka vs India at Colombo (SSC) - August 28 - September 01, 2015 2015 Last vs England at Galle - January - 25, 2021 2021 View ODI Debut Australia vs Lanka at Adelaide January 13, 2013 2013 Last England at Bristol - July 04, 2021 View T20I at Sydney January 26, vs West Indies at Abu Dhabi - November 2021 Debut Ragama vs Colts Colombo (Colts) - October 02 - 04, 2009 2009 Debut Tamil Union September 30, 2009 Debut Schls Inv XI vs Basnahira S Colombo (Burgher) - April 17, 2008 2008 Last Stars vs Giants at Hambantota - December 19, 2021 more more Recent Player Giants Giants Hambantota Hambantota T20 T20 vs Warriors Warriors Colombo (RPS) (RPS) vs Kings Kings Giants T20 more Videos 2:11 News and Analysis Analysis Dec 22, 2020 2020 Analysis Feb 17, 2019 2019 1:10 Match Analysis Dec 27, 2016 2016 3:42 Analysis May 17, 2016 2016 0:34 Press Conference Conference Aug 30, 2015 2015 1:27 Analysis Jul 15, 2015 2015 4:11 Match Preview Preview Dec 09, 2014 2014 3:50 Preview Nov 25, 2014 2014 more and Features 05-Mar-2022 05-Mar-2022 • • Anantha Narayanan Narayanan 10-Nov-2021 10-Nov-2021 • Andrew Fidel Fernando Fernando 15-Sep-2021 15-Sep-2021 Fernando more Photos more Terms of Use| of Use Use | Privacy Policy| Privacy Policy Policy | Your California Privacy Rights| Privacy Rights Rights | Children's Online Policy| Policy | Interest - Based Ads| Based Ads Ads | Do Not Sell My Personal Information| Personal Information Information | Feedback Feedback"]}, {"title": "Introduction", "content": "কুশল জেনিথ পেরেরা (; জন্ম: ১৭ আগস্ট, ১৯৯০) শ্রীলঙ্কার ক্রিকেটার হিসেবে আন্তর্জাতিক ক্রিকেট খেলছেন। শ্রীলঙ্কা জাতীয় ক্রিকেট দলের অন্যতম সদস্য হিসেবে তিনি মূলতঃ উইকেট-কিপারের দায়িত্ব পালন করছেন। পাশাপাশি বামহাতি ব্যাটসম্যান হিসেবে দলের অগ্রযাত্রায় অন্যতম ভূমিকা রাখছেন।", "references": []}]}
{"title": "সেরেনা উইলিয়ামস", "sections": [{"title": "তথ্যসূত্রঃ", "content": "বিষয়শ্রেণী:বিশ্বের ১নং টেনিস খেলোয়াড় বিষয়শ্রেণী:উইম্বলডন বিজয়ী বিষয়শ্রেণী:ইউএস ওপেন বিজয়ী বিষয়শ্রেণী:ইউনিসেফের শুভেচ্ছাদূত বিষয়শ্রেণী:২০১৬ গ্রীষ্মকালীন অলিম্পিকের খেলোয়াড় বিষয়শ্রেণী:২০১২ খেলোয়াড় বিষয়শ্রেণী:২০০৮ খেলোয়াড় বিষয়শ্রেণী:ফ্লোরিডার খেলোয়াড় বিষয়শ্রেণী:ক্রীড়ায় বিশ্বরেকর্ডধারী বিষয়শ্রেণী:শর্টি পুরস্কার বিজয়ী বিষয়শ্রেণী:অলিম্পিকে মার্কিন যুক্তরাষ্ট্রের অলিম্পিকের পদক বিজয়ী বিজয়ী বিষয়শ্রেণী:লরিয়াস বিশ্ব ক্রীড়া বিজয়ী বিষয়শ্রেণী:হপম্যান কাপের প্রতিযোগী বিষয়শ্রেণী:মহিলাদের এককে গ্র্যান্ড স্ল্যাম (টেনিস) চ্যাম্পিয়ন বিষয়শ্রেণী:মহিলাদের দ্বৈতে চ্যাম্পিয়ন বিষয়শ্রেণী:মিশ্র চ্যাম্পিয়ন বিষয়শ্রেণী:ফ্রেঞ্চ বিজয়ী বিষয়শ্রেণী:অস্ট্রেলিয়ান বিজয়ী বিষয়শ্রেণী:মার্কিন জেহোভার সাক্ষী বিষয়শ্রেণী:মার্কিন মহিলা খেলোয়াড় বিষয়শ্রেণী:মার্কিন আত্মজীবনীকার বিষয়শ্রেণী:আফ্রিকান-মার্কিন খেলোয়াড় বিষয়শ্রেণী:আফ্রিকান-মার্কিন নকশাকার বিষয়শ্রেণী:২০শ শতাব্দীর আফ্রিকান-মার্কিন ব্যক্তি বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:১৯৮১-এ জন্ম", "references": []}, {"title": "Introduction", "content": "সেরেনা জামেকা উইলিয়ামস (জন্ম ২৬ শে সেপ্টেম্বর, ১৯৮১) একজন আমেরিকান পেশাদার টেনিস খেলোয়াড় এবং মহিলাদের একক টেনিসে সাবেক বিশ্বের প্রথম স্থান অধিকারী। তিনি ২৩ টি গ্র্যান্ড স্ল্যাম একক শিরোপা জিতেছেন, ওপেন টেনিসে যে কোনও খেলোয়াড়ের মধ্যে সর্বাধিক এবং মার্গারেট কোর্টের (২৪) পরে সর্বকালের দ্বিতীয়তম। উইমেন টেনিস অ্যাসোসিয়েশন (ডাব্লুটিএ) ২০০২ থেকে ২০১৭ সালের মধ্যে আটটি পৃথক অনুষ্ঠানে এককভাবে তাকে বিশ্বের নাম্বার ১ খেতাব দিয়েছে। তিনি জুলাই ৮,২০০২ এ প্রথমবারের জন্য প্রথম র‍্যাঙ্কিংয়ে পৌঁছেছিলেন। তার ষষ্ঠ মৌসুমে, তিনি স্টেফি গ্রাফের রেকর্ডটি একটানা ১৮৬ সপ্তাহ পর্যন্ত ধরে রেখেছিলেন। সব মিলিয়ে তিনি ৩১৩ সপ্তাহ ধরে এক নম্বরে রয়েছেন, যা গ্রাফ এবং মার্টিনা নবরটিলোভার পরে মহিলা খেলোয়াড়দের মধ্যে টেনিসে তৃতীয়। উইলিয়ামস সর্বকালের অন্যতম সেরা মহিলা খেলোয়াড় হিসাবে বিবেচিত।তিনি সক্রিয় মধ্যে একক, ডাবলস এবং মিশ্র ডাবলসের মধ্যে সবচেয়ে বেশি স্ল্যাম জয় করেছেন। তার ৩৯ স্ল্যাম শিরোপা তাকে সর্বকালের সেরার তালিকায় যৌথ-তৃতীয় স্থান এবং ওপেন এরাতে দ্বিতীয়: একক ক্ষেত্রে ২৩, নারীদের ডাবলসে ১৪, মিশ্র ডাবলসে ২য় স্থান এনে দেয়। রড ল্যাভার এবং গ্রাফের পরে তিনি হলেন তৃতীয় ও সাম্প্রতিক নারী খেলোয়াড় যিনি দুইবারে পরপর দু'বার একসাথে চারটি একক (২০০২-০৩ এবং ২০১৪-১৫) অর্জন করেন। তিনি অতি-সাম্প্রতিক যিনি এক বছরে (২০১৫) প্রত্যেক ধরনের মাঠে (হার্ড, কাদামাটি এবং ঘাস) স্ল্যাম খেতাব অর্জন করেছেন। তিনি সর্বশেষ যিনি তাঁর বড় বোন ভেনাসের সাথে একসাথে নারীদের স্ল্যাম ডাবল শিরোপা পরপর (২০০৯-১০) করেছেন। উইলিয়ামস হার্ড কোর্টে ১৩ শিরোপা জেতার রেকর্ড রয়েছে।ওপেন টেনিসে অস্ট্রেলিয়ান ওপেনে উইলিয়ামসের সর্বাধিক ৭ শিরোপা জয়ের রেকর্ড রয়েছে এবং ইউএস ওপেনে ক্রিস এভার্ট এর সাথে যৌথভাবে বেশি (৬) রেকর্ড রয়েছে। নারীদের এককে সর্বাধিক বেশি জয় (৩৬২ ম্যাচ ) এর রেকর্ডও তার, যার অধিকাংশ তিনি জয় করেছেন ৩০ বছর বয়সের পরে। উইলিয়ামস তার সাথে একত্রে ১৪ গ্র্যান্ড স্লাম যৌথ শিরোপা জিতেছেন এবং এই জুটি স্লাম ডাবল ফাইনালে অপরাজিত রয়েছে। একটি দল হিসাবে, তিনি এবং ভেনাসের তৃতীয় সর্বাধিক মহিলা ডাবল শিরোপা রয়েছে, নাতাশা জাভেরেভা এর ১৮ টি শিরোনামের পরে (গিগি ফার্নান্দেজের সাথে টি ) এবং রেকর্ড ২০ শিরোপা জিতেছে মার্টিনা নবরতিলোভা ও পাম শ্রীবর। উইলিয়ামস একক বিভাগে ডাব্লুটিএ ট্যুর চ্যাম্পিয়নশিপের পাঁচবারের বিজয়ী। তিনি চারটি অলিম্পিক স্বর্ণ পদক জিতেছেন, একটি মহিলা একক এবং তিনটি মহিলা ডাবলস-যা সাথে সর্বকালের রেকর্ড হয়ে রয়েছে। উইলিয়ামস বোনদের আগমনকে নারীদের পেশাদার টেনিসে শক্তি এবং অ্যাথলেটিকিজমের নতুন যুগে সূচনা করার কৃতিত্ব দেওয়া হয়েছে। ২০২১ সালের ২২ শে ফেব্রুয়ারি পর্যন্ত তিনি ডাব্লুটিএ দ্বারা বিশ্বের ৭ নম্বর র‍্যাংকিং এ স্থান পেয়েছেন পুরষ্কারের অর্থ এবং এন্ডোর্সমেন্ট হিসাব মিলিয়ে প্রায় ২৯ ডলার মিলিয়ন উপার্জন নিয়ে ,উইলিয়ামস ছিলেন ২০১৬ সালে সর্বাধিক বেতনপ্রাপ্ত নারী অ্যাথলিট। তিনি ২০১৭ সালে আবারও এই কৃতিত্ব'র অধিকারী হন যখন সে $২৭ মিলিয়ন ডলার নিয়ে ফোর্বস এর সর্বোচ্চ পারিশ্রমিক পাওয়া ১০০ ক্রীড়াবিদের মধ্যে একমাত্র মহিলা ছিল (প্রাইজ মানি এবং এন্ডোসমেন্টস মিলিয়ে)। তিনি চারবার (২০০৩, ২০১০, ২০১৬, ২০১৮) 'লরিয়াস স্পোর্টসওম্যান অব দ্য ইয়ার' পুরষ্কার এবং ২০১৫ সালের ডিসেম্বরে স্পোর্টস ইলাস্ট্রেটেড ম্যাগাজিন তাকে স্পোর্টস পার্সন দ্য ইয়ার হিসাবে মনোনীত করেছিলেন। ২০১৯ সালে তিনি ফোর্বস সর্বোচ্চ বেতনভোগী ক্রীড়াবিদ তালিকায় ৬৩ তম স্থান অর্জন করে। উইলিয়ামস মিশিগানের সাগিনাউতে ওরেসিন প্রাইস এবং রিচার্ড উইলিয়ামসের ঘরে জন্মগ্রহণ করেছিলেন এবং ওরেসিনের পাঁচ কন্যার মধ্যে তিনি সর্বকনিষ্ঠ: বোন ইয়েতুন্ডে, লিন্ড্রিয়া এবং ইশা এবং বোন ভেনাস । তার অন্তত সাত পৈত্রিক ভাইবোনও রয়েছে। তারা যখন ছোট ছিল, তখন পরিবারটি ক্যালিফোর্নিয়ার কমপটনে চলে আসে, যেখানে উইলিয়ামস চার বছর বয়সে টেনিস খেলতে শুরু করেছিলেন। তার বাবা বাড়িতে সেরেনা এবং বোন ভেনাসকে শিখিয়েছিলেন।। যদিও তার মা তাঁর অফিসিয়াল কোচ ছিলেন, অন্যান্য পরামর্শদাতারা যারা তাকে খেলাটি শিখতে সহায়তা করেছিলেন তাদের মধ্যে রিচার্ড উইলিয়ামসও ছিল,রিচার্ড কমপটনের একজন লোক যিনি তার বাবার নাম ভাগ করে নিয়েছিলেন এবং ভেনাস এবং সেরেনা উইলিয়ামস টেনিস / টিউটোরিয়াল একাডেমী প্রতিষ্ঠা করেছিলেন। বাম|থাম্ব| ১৯৯৩ সালে বাল্টিমোরের পাম শ্রীবর অনুষ্ঠানে উইলিয়ামস বোনদ্বয়", "references": ["", "", "", "We use cookies to provide our services and for analytics and marketing. To find out more about our use of cookies and how you can disable them, please see our Privacy Policy. By continuing to browse our website, you agree to of cookies. Click here to more info. Get official communications from the WTA and ATP, delivered straight to your e-mail! We’ll keep you informed on all you need to know across the Tours, including news, players, tournaments, features, competitions, offers and more. Will be used in accordance with WTA Privacy Policy and the ATP Policy Elena Rybakina joins WTA Insider podcast after her Wimbledon triumph to reflect on her extraordinary fortnight. fortnight. 'The drums are beating for Angella': What Okutoyi's win means for. 2022 Wimbledon Insider Wrap: Rybakina delivers on potential, Jabeur inspires with. Insider Emma Raducanu enters Top 10 for first time in career Rankings update A fitting end: Through the years at the Wimbledon champions' dinner Memory Lawn Great Escapes 2022: Winning from match point down 2022 Match Point Saves Welcome to the tour: All of 2022's WTA debutantes 2022 WTA Debutantes English Facebook Twitter Instagram YouTube Accept Cookies Accept Only Essential Cookies Essential 5 Live Live Show All Matches Hide Matches Go back the home page Wimbledon Insider update Lawn Saves Debutantes Scroll to Top Hologic Porsche SAP Whoop Modern Health", "ISTANBUL, Turkey - Serena Williams and doubles teams Liezel Huber & Lisa Raymond and Andrea Hlavackova & Lucie Hradecka have qualified for the season-ending TEB BNP Paribas WTA Championships - Istanbul, which will feature the world's Top 8 singles players and Top 4 teams and will be held at the Sinan Erdem Arena in Istanbul from October 23 to 28, 2012. \"I would like to extend my congratulations to Serena, Andrea, Lucie, Liezel and Lisa on qualifying the - Istanbul,\" said WTA Chairman & CEO Stacey Allaster. \"Serena has had an incredible year, becoming the only player in history to achieve a Golden Career Grand Slam in both singles and doubles, and winning her fifth Wimbledon and fourth US Open titles. Serena's love of the sport and relentless determination to win continues to inspire generations of tennis fans from around the world. \"Andrea and Lucie's outstanding play has seen them reach the finals of and the US Open, in addition to winning a silver medal the Olympics. It is a wonderful moment for them to qualify for their first WTA Championships. Lisa continue to set the bar for dedication and commitment, capturing five titles and spending 20 weeks as co-No.1s on the WTA doubles rankings. It be great to see them back to defend their title.\" Williams had a phenomenal last five months the WTA, winning six titles - most notably her 14th and 15th Slam titles at Open the Olympic gold medal. She has won 43 of her last 45 matches and is also a two-time Championships champion, in 2001 and 2009. The two teams that qualified have been exceptional this year as well - Huber and Raymond have won titles together (all Premier titles, at Paris [Indoors], Doha, Dubai, Indian Wells and New Haven) while Hlavackova and won three (only one Premier title at Cincinnati, but they have also reached very big finals at Wimbledon, the Olympics and US Open). \"It is such an unbelievable feeling to WTA Championships,\" Hradecka said. \"I watched the matches last year, and Petra Kvitova told us how amazing the tournament was, so we are really looking forward to it.\" \"At the start the year, our focus was really the Olympics, but as the results started to come, we began to think it might be possible for Istanbul,\" Hlavackova said. \"It's great that we'll be playing indoors on a fast surface, and we're going have some fun and make the most the week.\" \"One of our goals year was to return to Istanbul and defend our Championships,\" Huber said. \"Istanbul was a memorable experience last year and I am excited to be heading there again. The doubles competition be tough and I'm sure the fans will see some the best tennis all year.\" \"I'm thrilled for my 12th Championships and am to ending the year hopefully a high note in Turkey!\" Raymond added. WTA LIVE THIS WEEKTASHKENT OPENFROM TASHKENT(MONDAY-SATURDAY) The official weekly WTA e-Newsletter Home Scores Rankings Players Tournaments News Features Photos Videos Watch Live Shop September 10, 2012 Read 12.09.2012 12.09.2012 WTA Live SIGN UP UP WTA News Player Blogs This Week's News Tournament Center 12 Sep 2012 2012 11 2012 More News News 25 Aug 2012 Play Play More Videos Videos 2012 09 More Photos Photos Pro Shop Find a Player WTA WTA Close X (maximum length of 1,000 characters)", "Watch CBS News August 5, 2012 / 12:24 PM / AP Last Updated 12:21 p.m. ET (AP) LONDON - Serena Williams relishes her role as copycat little sister. Even if it takes her 12 years. Now, she has that remarkable Olympic double — just like Venus. The overpowering American pair teamed to win the women's doubles title at the Olympics on Sunday, with Serena adding to the singles gold she won on Centre Court at Wimbledon a day earlier. \"Crazy,\" Serena said. \"I'm always copying her. I forgot that she did it in Sydney and I do it here. We're the same doubles team, we just split this to singles, so it's cool.\" The sisters beat Andrea Hlavackova and Lucie Hradecka of the Czech Republic 6-4, 6-4 under the roof on a rainy afternoon the All England Club. Venus — with her red, white and blue braids pulled back into a bun — closed out the match on the very grass has long loved with a backhand volley winner after the Czechs saved a pair of match points. \"We all talk about this, 'We have so many medals,' but to be able to add to that, it's like an unbelievable feeling,\" Venus said. \"You know that in that count, there you are. It feels amazing.\" On Saturday, Serena beat Maria Sharapova 6-0, 6-1 for singles gold. She joined Steffi Graf as the only women to complete the Golden Slam — winning Olympics and the four majors. Williams dominates Sharapova win goldFederer and Murray to play for Olympic goldVenus Williams still has chance in 2012 Olympics When the Americans in the crowd at Court broke a chant of \"U-S-A! U-S-A!\" the players left the court, the sisters each pumped their fists, turned around to wave, then slapped a high-five. The medal ceremony had to wait the outdoor bronze-medal match, which was delayed by rain. With Bob and Mike Bryan capturing gold in men's doubles Saturday, make it three golds for U.S. tennis in two days. \"It's great because America's added three gold medals to our medal count just the tennis,\" said. \"I feel great be a part of this U.S. team this year.\" Serena became tennis' first double gold medalist at an Olympics since Venus won singles and doubles the 2000 Sydney Games. sisters also won the doubles gold the 2008 Beijing Olympics. With Sunday's victory, they each have a record four Olympic tennis gold medals, sisters didn't drop a set through their five matches the London Games. While Serena was thrilled win on her own Saturday, with Venus rooting her on from the family box, doubles is what she most cared about coming Games. Especially considering all the emotional and physical struggles for Venus, who was diagnosed last year with an autoimmune disease that causes fatigue. \"This is all I wanted,\" said who had all of about two months to raise her ranking and qualify the Olympics. \"Boy, was that a battle. That was one the hardest things I've ever done. I really feel proud of what happened here the Olympics.\" But for years Venus has been comfortable the lawn at Wimbledon, where has won five of her seven Grand Slam titles. \"Venus been going through so much and she's so strong and so so amazing,\" said. \"And win this was my goal.\" The Williamses also became the first tennis players win Olympic gold indoors since the 1912 Stockholm Games, a match played in a pavilion on wood courts painted black. On Sunday, they the fourth game the second set at love on Venus' ace, first of three straight games in which they didn't lose a point. Serena overcame two break points trailing 1-0 second set. She pumped her fist and cheered after a forehand winner down the alley past a poaching Hradecka, was aggressive the net all afternoon. The Czechs held in four of their first five service games, including Hlavackova's first that went to deuce four times. Venus Williams joins Conchita Martinez of Spain only win medals at three different Olympics. Martinez's medals all came in doubles — silver in Barcelona in 1992, bronze the 1996 Atlanta Games and in Athens in 2004. Gigi Fernandez and current U.S. coach Mary Joe Fernandez are only others win back-to-back medals after they teamed for doubles titles in 1992 and 1996. And sisters insist they're not done yet. \"We're looking forward to Rio,\" Serena said, \"and trying to get some sort of medal there.\" First published on PM © 2012 The Associated Press. All Rights Reserved. This material may not be published, broadcast, rewritten, or redistributed. CBS Interactive Inc. All rights reserved. X-Sports-DontUse Venus and Williams gold p.m. London Olympics: Aug. 2012 43 photos \"U-S-A! Olympics: The thrill the agony 94 photos Games. London 2012: Summer Olympics More U.S. athletes stripped of London Olympics medals Oscar Pistorius Missy Franklin \"nervous\" in high school swim meet AP: Wrestler of Olympic medal for doping Olympic hurdler Lolo Jones makes U.S. bobsled team More Press. Thanks for reading CBS NEWS. Create your free account or log in for more features. Continue Please enter email address to continue enter valid continue Crime Without Punishment News App Ukraine Crisis COVID Pandemic News Live Full Episodes Essentials Shopping Newsletters News US World Politics Entertainment Health MoneyWatch CBS Village Technology Science Crime Sports Essentials Sprinklers used to protect iconic sequoias from Yosemite wildfire DOJ casts doubt on Bannon's willingness to testify before Jan. 6 committee Watch Live: Biden marks passage of new bipartisan gun law Drugmaker seeks FDA approval for over-the-counter birth control Cameron Diaz on why she hit \"pause\" on acting – and how it involved wine Global population to hit 8 billion this year, U.N. says Blood-stained rug leads to woman's arrest in couple's 2005 killing Why protesters are poised to topple Sri Lanka's government NASA to unveil first images from James Webb Space Telescope Shows Live Local More Latest Video Photos Podcasts In Depth Local Global Thought Leaders Log In Newsletters Mobile RSS CBS Store Paramount+ Davos 2022 Search Search win gold Federer gold Olympics photos team App App Chrome Chrome Safari Safari", "Chris Evert and Martina Navratilova met 80 times during their long and storied rivalry. The two battled on the tennis court from 1973 to 1988, with Navratilova slightly edging Evert 43-37. Their riveting rivalry sold women’s tennis to the televised world that was just tuning in to tennis shortly after the Open Era began in 1968. It was a master stroke in timing, giving the women’s game legitimacy against the backdrop of Bjorn Borg, John McEnroe, Jimmy Connors, Ivan Lendl and other rising stars in the men’s game. Attracted by the exciting play and often intense animosity of the men's contests, television drew new fans in droves to tennis. Once there, fans remained impressed with the power and drive the Navratilova serve and volley game, in contrast the game the seemingly prim and precise Evert, who dominated from the baseline. Later, as this rivalry died out, it was replaced by contests between the cool and remote Steffi Graf and the exuberant Monica Seles the next generation. These two varied their approach game as volley began to die out. For their part, and Seles both possessed masterful all-court games. No one, however, could have anticipated next huge change in women’s tennis. When historians the future look back game in tennis, they will most certainly point to one event that changed the course game more significantly than any other. When the Williams sisters emerged the scene the late 1990s as teenagers, game changed forever. The serve became more than getting play underway, it became a weapon—the underpinning the new power tennis. The sisters were big, powerful, athletic women who grew to dominate tennis and change game forever. Their stinging serves alongside potent ground strokes ushered in an era of power players to which tennis had never seen before. Venus may hold the fastest recorded serve, but Serena’s serve is not only powerful, but also consistent, effortless and precise. It has been called the best serve ever the history of tennis. Both women have been ranked No. 1. Although Serena has held the distinction longer, Venus achieved it first—both top rankings for the sisters in 2002. They have both No. 1 in doubles, where they also excel. They reached the top spot in doubles starting in July of 2010. Venus has won 43 singles titles, while Serena holds 45. The main difference comes in major titles, where Venus holds seven career Grand Slam has reached 15 to date. Together they hold 88 singles titles—among those are 22 titles, plus each won a gold medal in singles competition. In women’s doubles, won 21 titles, Serena 22. they have won 13 Slam doubles championships. The sisters have tucked away a career Golden Slam doubles since won the doubles title at each the Slam venues, and the Olympic doubles three times. sisters also each hold two Slam mixed doubles titles. In total, it is an impressive resume. It appears, moreover, that is still being written because sisters show no signs of letting go and moving the sidelines. began their period of domination, became obvious to their top competitors—players like Martina Hingis and Jennifer Capriati—that power play was new rule on court. Neither Hingis nor Capriati survived the rigors power game. But players like Lindsay Davenport, and later Maria Sharapova, would add new wave players who dominate action the early 2000s. It meant becoming stronger, more resilient and more proficient, because you only had to generate power, you to do so with accurate placement and disguise. Being over six-feet tall became new sought-after average court. To negate power, the other hand, came an even greater generation of counter-punchers who could absorb pace and send it back with purpose. Players like Justine Henin arrived the scene. The Belgian to bulk up and hunker down to gain an advantage the court. Belgian was only 5'5\" and needed to perfect every stroke to survive power players. She did so by gaining strength and focusing, determined to win against her more powerful competitors across the net. In the process, Henin’s backhand best on tour. Her will win became almost maniacal. While sisters pursued dreams of designing clothes, writing and acting, Henin taped her feet and fought tooth and nail because it cost her that much the bigger powerful sisters. Eventually, however, power tennis took its toll—even the big girls. Davenport chose motherhood, Kim Clijsters backed away from her powerful modified all-court game, and Sharapova’s shoulder quit. Henin’s win ceased as she stopped dead in her tracks just prior the French Open in 2008. Henin the No. 1-ranked player the world when she abruptly retired, leaving in disarray, as 1 ranking bounced from one player to another after May of 2008. Between 2008-2012, Serena and Venus played on, periodically, as they floated in and out the game—able to come back anytime and reassert themselves game they reshaped. There was still no one as dominant as either Williams sister in women's tennis. Various injuries, illnesses and personal conflicts interrupted their play, sisters often generated speculation that their interest in tennis waned. however, they would find their way back the sport. After reasserting herself again in 2009, Serena dominated until 2010 she injured her foot after winning her fourth Wimbledon at the All England Club. She was game for almost a full year. While she was absent, Caroline Wozniacki took top spot. Wozniacki a defensive counter-puncher whose consistency brought her victory after victory while sisters healed, while Sharapova continued her comeback after shoulder surgery in 2008, and while Clijsters and Henin tried back after retirement. Now tennis is the norm. like Petra Kvitova and Sabine Lisicki with their big serves are winning big matches. Others are coming. Sharapova and Serena Williams are back top along the newest No. 1, Victoria Azarenka, who is over six and developing power weapons of her own. The power game, as introduced sisters over a decade ago, has raised the bar tennis. Women playing today are more fit more able to blast winners the back court. What the women's game lacks, the men’s, is consistency—playing week after week, month after month, the same high level. Women tend to ebb and flow from high to low, unable to sustain winning from slam to slam—except for, perhaps, Williams at age 31. Once women's game can add longevity to power, will have truly arrived. The latest the sports world, emailed daily. Facebook LogoTwitter LogoCopy Link IconHome>Tennis>Women's TennisThe Williams Sisters the Rise the Women's Power Game JA AllenSenior Writer ISeptember 28, 2012 CommentsComment Bubble IconElsa/Getty ImagesChris Evert 43-37.Their in 1968.It to tennis.Once the baseline.Later, generation. all-court games.No women’s tennis.Video Play Button✨ Watch more top videos, highlights, and B/R original content Right Arrow IconWhen any other.When women’s tennis.The game forever.Their seen before.Venus women’s tennis.Both No. in 2002.They No. of 2010.Venus 45. singles competition.In 22. three times.The doubles titles.In the sidelines.When court. early 2000s.It on court.To with purpose.Players scene. the net.In almost maniacal.While powerful sisters.Eventually, big girls.Davenport in 2008.Henin of 2008.Between they reshaped.There women's tennis.Various the sport.After full year.While after retirement.Now norm. are coming.Sharapova her own.The the court.What age 31.Once truly arrived.🚨 SPORTS NEWS ➡️ YOUR INBOXThe emailed daily.Join NewsletterMaybe laterFacebook Link Icon More Shows Home > Tennis > Women's Tennis Writer I JA Allen Senior I September 2012 Comments Elsa/Getty Images ✨ content", "", "", "Share: Originally published on: 15/12/11 10:09 Women’s tennis once resembled a chess-like battle of tactical wit, as players entertained the masses with displays of artistry, finesse and flair. Players would slice and dice, chip and charge, serve and volley, in an effort to utilise every shot in the book to outmanoeuvre an opponent. The improvements in racket technology and training methods have transformed the game of tennis since the days of consummate players like Billie Jean King, Chris Evert and Martina Navratilova. Those stars laid the foundations for game we love today but over the years tennis has been remodelled as a sport of power, athleticism, speed and endurance. While some tennis romanticists deem the new era as one-dimensional, a monotonous of aggressive baseliners whose only time spent at the net is to shake hands, others feel the current crop comprise supremely gifted athletes, who display a discipline unrivalled in other generations. The women on today’s WTA tour produce groundstrokes that rebound from their rackets like rockets and possess serves that should probably come with permits they are so lethal. One of the main reasons for this increase in power is the shift to graphite rackets from the wooden frames that were used the past. But technology hasn’t been the only factor behind the dramatic change in women’s tennis. Just as Bjorn Borg revolutionised the sport with topspin, there were also female players who reshaped game with their own unique styles. Former British pro Sue Mappin, who reached career-high world rankings of No.28 in singles and No.6 in doubles, attributes the re-styling tennis to the advent the two-handed backhand and, in particular, the style of American former world No.1 Evert. “I think the reason she was so influential was because so good,” Mappin says. “There were other players with two-handed backhands, not that many, but was successful and as soon as someone is successful with a certain way of playing you can guarantee coaches are going to be watching and saying, ‘Right, all my players will have two-handed backhands she has done so well’. When Chris came on the scene she also hit the ball very early and I suppose that was the start the penetrating groundstrokes.” Evert’s influence today’s game is difficult to underestimate, a staggering 92 per cent of women favouring a double-handed backhand the tour this year. The 18-time Grand Slam champion paved the way for a generation of hard-hitting baseliners who were additionally facilitated by the introduction of carbon fibre rackets, nylon strings and bigger racket heads. Developments in cardiovascular, agility and strength training also impacted the women’s game, contributing the finely-chiselled athletes that grace the court today. If Evert be credited with revolutionising way tennis is played, then Navratilova and Steffi Graf have be recognised as the pioneers for off-the-court conditioning that is now a vital component of professional sport. Barry Newcombe, a journalist who has covered the last 46 Wimbledon Championships, has witnessed first hand the transformation tennis players into the robust athletes of today. “They all look a lot sharper to me now,” Newcombe says about modern players. “Not just those who be the second week of a Grand Slam, but are the first week. Graf was a great athlete. She trained with the German track and field team the 1984 Olympics and they reckon a 400-metre runner straight away and had the qualities to compete at Olympic level, which showed where her fitness level was.” But players became more aggressive and stronger, and their equipment more powerful, there was an inevitable period of inconsistency women’s game. Mappin explains that a while was almost an inverse relationship between power and variety, because players started to ball harder, the diversity in their play gradually began to fade. “There a period when I used to watch the women hitting the cover off ball but was no strategy, just hitting balls as hard as possible,” she an A plan, no B plan and there certainly wasn’t a C plan. So if your hard hitting didn’t work on that particular day you weren’t successful, and you didn’t have an alternative. But now I think it is beginning to change. We are to see players looking to do more.” Mappin’s view that variety to creep back into women’s is echoed by Patrick Mouratoglou, a Frenchman has coached top 20 players such as Anastasia Pavlyuchenkova, Aravane Rezai and Marcos Baghdatis. “I don’t think that the players have become one-dimensional,” Mouratoglou argues. “Schiavone, Williams, Stosur, Azarenka, Wozniacki, Martinez-Sanchez, Vinci. Would you say that they all play the same? The women’s game has improved lot in 30 years. It has grown in terms of interest, of prizemoney, and many more young girls have the desire to develop and become professional tennis players. There is much more competition than before.” Mourataglou also believes that one the major differences has come the and return. The Williams sisters knocked the tennis world off its axis when they arrived scene the late 90s. They were the poster girls the power era with missile-like serves and a return of serve position that saw them stand three feet inside the baseline. Everything about them – their height, physique, and ability – was daunting for their opponents the get-go. While serve was once used a means of starting the point, Venus and Serena were ending points with it and competitors to take note. In 1989 only two women hit were measured at over 100 mph, but 15 years later that number had risen to 151 players. Venus currently holds the record the fastest serve of all time, clocked at 129mph, while Serena isn’t too far off a 128mph bazooka of her own. tennis once characterised by teen queens. Players who burst onto scene before their sweet 16s with little fear the established pros that stood the opposite side the net. But with two teenagers currently the world’s top 100 –Bojana Jovanovski and Christina McHale – the average age professional players is increasing. The ITF has put in place rules that limit the amount professional tournaments that girls under 18 can play, but you also to question if the excessive power in game contributed the decline in teenagers the top. “If you’re only 17, 18, 19 you are still developing,” says Mappin. “If you look at Laura Robson, has great game to build on. The fact that she is left-handed is a huge plus, is vulnerable she hasn’t got the strength yet is still growing.” So where does game develop from here? Pint-sized champions as Martina Hingis and Justine Henin broke the mould last few decades a variety to their game that troubled the most powerful players. Their success gave belief that power can be combatted and the general consensus now is the women, like the men, are starting to find ways to manage not only their opponent’s power, but own too. Aggressive hitters tour today, including Serena, have seen the need to add more variety they have duly obliged. be beaten, but Serena is simply the best player the world the moment,” said Mourataglou. “Young players are rising but they need one or two more years to develop.” We seen skillful champions and we seen powerful champions. If this the generation that combines the two, then a very bright future indeed. ‘Girl power’ featured the November 2011 issue of tennishead magazine. To subscribe, click here. Now get the WORLD’S BEST TENNIS MAGAZINE here Share: Tennishead >> The World's most popular destination for tennis fans & who want breaking tennis news, in-depth match analysis, tournament reporting, expert opinion, professional writing, tennis racket & gear reviews, videos, competitions & social media commentary. Tennishead.net now the world's most visited tennis news website, Tennishead magazine world's favourite tennis publication the Tennishead CLUB is our ground breaking virtual tennis community. Because TENNIS IS EVERYTHING! About us Advertise with us Meet our writers Work for Tennishead Privacy policy & Cookie Policy Terms & Conditions is owned by Advantage Publishing (UK) Ltd. Company No: 05734573 November 8, 2018 Tennis News Girl power: Evolution game Share: 0 Shares 15/12/11 10:09Women’s an opponent.The Navratilova. so lethal.One past. No.1 Evert.“I says. penetrating groundstrokes.”Evert’s racket heads.Developments professional sport.Barry today. level was.”But to fade.“There says. do more.”Mappin’s Marcos Baghdatis.“I argues. than before.”Mourataglou return. the baseline.Everything get-go. her own.Women’s queens. is increasing.The the top.“If Mappin. still growing.”So here? duly obliged.“I to develop.”We future indeed.‘Girl click here.Now here ‘It’s been a sh*t year but I never doubted him’ declares Goran Ivanisevic on Novak Djokovic ‘He’s just so composed’ – Nick Kyrgios believes he was’ right there’ with ‘one the GOATs’ Djokovic Djokovic clinches seventh Wimbledon crown after disruptive fans affect Kyrgios battle Novak Djokovic: ‘Nick Kyrgios very complete player – he is where he deserves to be’ Rafael Nadal fully within his rights with Wimbledon withdrawal, says two US legends ‘My main focus is on my comeback in tennis,’ says Roger Federer Shares By Tennishead Editor 0 News News Players Players Federer Federer Rafa Nadal Nadal Djokovic Serena Williams Williams Daniil Medvedev Medvedev Alexander Zverev Zverev Dominic Thiem Thiem Stefanos Tsitsipas Tsitsipas Andy Murray Murray Emma Raducanu Raducanu ATP ATP WTA WTA Tournaments Tournaments Wimbledon Wimbledon US Open Open Roland Garros Garros Australian Open Open How watch ATP tennis on tv in 2022 2022 Live tennis scores scores Gear Gear Rackets Rackets Racket Reviews Reviews Guide to buying a racket to racket strings racket specifications specifications Clothing Clothing Shoes Shoes Balls & more more Play Play Competitions Competitions Find players Find a court court Global Tennis Network Network Holidays Holidays Academies Academies Coaching Coaching Special offers from Tennishead magazine magazine Current issue issue print version version Wimbledon 2022 issue issue Free issues issues subscribe subscribe digital version version archive archive archive Top Top Shares Shares By 0 Tennishead.net magazine CLUB Conditions 0 0 Twitter 0 Facebook 0 WhatsApp 0 Email Copy link Copied", "We use cookies to provide our services and for analytics and marketing. To find out more about our use of cookies and how you can disable them, please see our Privacy Policy. By continuing to browse our website, you agree to of cookies. Click here to more info. Sorry, we couldn't find any rankings data. Get official communications from the WTA and ATP, delivered straight to your e-mail! We’ll keep you informed on all you need to know across the Tours, including news, players, tournaments, features, competitions, offers and more. Will be used in accordance with WTA Privacy Policy and the ATP Policy English Facebook Twitter Instagram YouTube Accept Cookies Accept Only Essential Cookies Essential 5 Live Live Show All Matches Hide Matches Go back to the home page Singles Rankings Singles Doubles Rankings Doubles Race Singles Race Doubles Filter by Date Previous Month July 2022 Next Month by Region Reset All Tournaments Played T Plyd Loading Rankings Data Loading More Players Filter 1 All Month Apply Cancel Scroll to Top Hologic Porsche SAP Whoop Modern Health", "Total Earnings: $28.9 million Prize money: $8.9 million Endorsements: $20 million Williams was denied her chance to win the calendar Grand Slam at the U.S. Open, bu. [+] Open, but lucrative bonuses from her three 2015 Slam wins and a dozen corporate partners have made her the highest-paid female athlete in the world for the first time since 2004. Williams' career prize money of $77.6 million is more than twice as much as any other female athlete. [-] All Billionaires All Innovation | Paid Program Program All Leadership All Money All Forbes Digital Assets All Business All Small Business All Lifestyle All Real Estate All Store All Vetted All Coupons All Advisor All Health All Lists All Video Newsletters Forbes Magazine Latest Featured Program GALLERY 11 PHOTOS | Jun 06, 2016, 10:00AM View All 2 of 11 [+] [-] The World's Highest-Paid Femal. 1. Serena Williams 2. Maria Sharapova 3. Ronda Rousey 4. Danica Patrick 5. Agnieszka Radwanska 6. Caroline Wozniacki 7. Garbine Muguruza 8. Ana Ivanovic 9. Victoria Azarenka 10. Eugenie Bouchard View Gallery More Galleries © 2022 Forbes Media LLC. All Rights Reserved.", "NEW YORK — A long season full of tennis history behind her, Serena Williams arrived at Tuesday night's Sports Illustrated Sportsperson of the Year award ceremony at Pier 60 flanked by those who have been by her side from the start — her family. Williams, 34, was in high spirits as she made her way down the red carpet, amid calls of \"Serena! Serena!\" from photographers she posed and addressed TV cameras. After her family joined Venus on stage in introducing her (\"I remember that little girl that would moon us,\" joked Isha Price), Williams spoke for 10 minutes, thanking those around her and talking the challenges she has worked through in her career on and off the court, quoting her favorite Maya Angelou poem to close. She also took a shot -- in good humor -- at American Pharoah, the Triple Crown-winning horse that was considered for the magazine's award. \"I've lived through tragedies and controversies and . horses,\" Williams said, the room bursting into laughter. Then, turning serious: \"This award makes me want to work harder . I to achieve more goals.\" Did Williams deserve the 'Sports Illustrated' sportsperson the year? Reddit co-founder Alexis Ohanian, who Williams is reportedly dating, sat at her family's table and lingered after the awards portion was complete. The only tears the night came from Venus her introduction of Serena. \"It's been an honor to be your big sister,\" she said, wiping her eyes. \"It's the best job in the world.\" The 21-time major champion wore a floor-length backless and strapped black dress with a lace front. \"I liked the idea the throne,\" Williams told USA TODAY Sports the Illustrated cover. \"I said, 'Listen, this needs be something that no one forgets, something iconic! I wanted it be really special. really Serena.' When we went with that, I loved it.\" is the first single female athlete to win the award since 1983, and first active tennis player since Chris Evert in 1976. also becomes first African American the award. Williams revels in Illustrated cover limelightNick McCarvelSpecial for TODAY SportsNEW her family.Williams, \"Serena! TV cameras.After to close.She award. more goals. \"Did the year?Reddit was complete.The the world. \"The front. loved it. \"Williams 1976.", "", "Due to a planned power outage on Friday, 1/14, between 8am-1pm PST, some services may be impacted. Obscured text on back cover due to sticker attached. 238 Previews 1 Favorite Better World Books For print-disabled users 14 day loan required to access EPUB and PDF files. Uploaded by station12.cebu on January 6, 2020 Upload Sign up | Log in Web icon An illustration of a computer application window Wayback Machine Texts of an open book. Books Video of two cells a film strip. Video Audio an audio speaker. Audio Software a 3.5\" floppy disk. Software Images two photographs. Images Donate a heart shape Donate Ellipses of text ellipses. More remove-circle Share to Twitter to Facebook to Reddit to Tumblr to Pinterest Share via email Favorite Share Flag texts Venus and Serena Williams : a biography Edmondson, Jacqueline, 1967- 2005 Westport, Conn. : Greenwood Press English venusserenawilli0000edmo 0313331650 9780313331657 154 plus-circle comment 238 Favorite download 1 file download download", "Advertisement (The Root) — It's tough being a black female athlete in America, especially if you're crushing the competition in a predominantly white sport like tennis where fans have called you \"nigger\" midgame. In Venus and Serena, the new documentary that hit select theaters recently, director and producer Michelle Major and her team dug into the lives of the Williams sisters during 2011. With unfettered access, the cameras caught the pair practicing with their parents, recovering from injuries with blood-filled IV bags and learning from John McEnroe when to curse out referees — and Serena smooching with then-boyfriend Common. But for all the behind-the-scenes access, including a moment in which their mother, Oracene Price, fusses after being questioned by a British reporter about why Serena grunts, many critics complained that the film doesn't reveal any new information for avid tennis fans. \"We've heard that, but we think it's incredibly revealing,\" Major told The Root. \"We went into this because there was so much mythology and so many negative stories around these two women who deserved to have their stories told truthfully, whatever it was. Also, their father, Richard Williams, is portrayed in the media as [a] sinister Svengali who's 'puppeteering' his daughters, and we wanted to get to the bottom of that.\" One the biggest reveals is the sisters' relationship their enigmatic father, coach and ultimate motivator. It the challenge of his role in Venus' early career that creates tension the film. Specifically, when tennis coach Rick Macci is interviewed, he says that Richard wrote and asked Macci to mentor his daughters. Eco-friendly Dog TreatsYour furry friends give you the love every day, so it only makes sense that you want to give them the best in return: food that’s good for them and the planet. Macci says he did just that, even funding the family's move to Florida, where the siblings could practice around the clock, thanks the weather, and putting Richard on his payroll. However, when Venus began her athletic ascent, Richard fired Macci. When asked film about her influential coaches, Venus never mentions him. \"I'm glad you saw that,\" Major said. \"We asked her over and over again her coaches, and she'd say 'my sister' or 'my mother,' and finally she asked me, 'Who do you mean?' and that's when you hear me say, 'Rick he coached you quite a bit . ' I expected she'd bring him up, but her father is all that matters. \"She doesn't feel that Macci should get any more credit than he already has,\" she continued. \"She father are so close, and she to focus on how amazing he was, she doesn't like anybody who tries to take that credit away.\" Throwing a wrench in their father-daughter relationship the matter of unidentified half-siblings. Before Richard and Oracene married, Richard had another relationship that produced five children, a fact that Serena know. He has other children, too, however. One possible older brother awkwardly appears on the court next to Richard during one scene, and the next, Serena says she has no idea who the man is. \"Richard Williams is a total enigma. I was talking to Richard, the other gentleman was introduced as his son,\" said. \"I innocently asked Serena who when she gave me that answer. I didn't know if she was joking — because has a wicked sense of humor — until I asked others the family and they said, 'No, that's true [she doesn't know him].' I think that was how they were shielded their family, to not even have to experience the older siblings.\" One reality pair weren't sheltered from the racist underbelly of tennis the game's seemingly fickle fans. During the infamous Indian Wells Masters tournament, Williams family, Serena specifically, were booed and called \"nigger\" by fans. In response, Richard raised black power fist toward the crowd. Serena won, but the sisters never returned to that tournament. Serena likened their decision the anti-racism protests of Martin Luther King Jr., saying that she had to stand up for herself. \"Through filming, we learned they deal with criticism through their incredible drive, especially with Serena,\" Major says. \"She can have things broken and still win because of her mental toughness. We didn't really understand the only reason Serena plays tennis is because her big sister did. It's crazy.\" Ultimately, Serena is an interesting look at two African-American athletes building upon the legacy of Arthur Ashe and Althea Gibson. From the early footage sisters practicing the courts of Compton, Calif., to winning doubles at Wimbledon, theirs a bond built to defend each other and make both of them great. Hillary Crosley the New York bureau chief at Root. Follow her on Twitter. The Blacker the Content the Sweeter the TruthShopSubscribeHomeLatestThe Root 100NewsCulturePoliticsEntertainmentBeauty/StyleVSBThe the TruthHomeLatestThe Root 100NewsCulturePoliticsEntertainmentBeauty/StyleVSBAboutThe Root StoreExplore our other sitesAdvertisingPrivacyJobsTerms of Use© 2022 G/O MediaHomeLatestThe Root 100NewsCulturePoliticsEntertainmentBeauty/StyleVSB Shop Subscribe Home Latest The Root 100 News Culture Politics Entertainment Beauty/Style VSB VSB © G/O Media VSB By Here's An Easy Make Up Tip To Get That Sun-kissed Look Serena information Your planet. Masters tournament Twitter Look", "", "Serena Williams embodies style, power, beauty and courage. Currently ranked #1, Serena has overcome insurmountable odds to win 21 career Grand Slams. Not only is she remarkable at tennis, her success with endeavors outside of the sport include film, television, fashion and philanthropy. Her tennis ability combined with her off-court activity makes her one the most recognizable names and faces in the world–an icon. Serena was born September 26, 1981 in Saginaw, Michigan, to Richard and Oracene Williams. While still an infant, the family moved to Compton, California where she began playing tennis at the age of four. At nine, Serena and her to West Palm Beach, Florida. Since that time, she has become most dominant figures in tennis. A year for the records, has won four grand slams; Wimbledon, the French Open, the Australian Open, and the 2014 US Open, a feat affectionately known as the “Serena Slam.” She won a title in all four Grand Slam tournaments. won 66 singles championships, 22 doubles championships, and was also Gold-Medalist the 2000 (doubles), 2008 (doubles), and 2012 (singles and doubles) Olympics. Off the court, and acting are Serena’s passions. Serena’s acting credits include an appearance on “Drop Dead Diva”; a role as an ex-gangster on Showtime’s “Street Time”; and a leading role on an episode of Lifetime’s “The Division.” has also lent her vocal talents to “The Simpsons” and Disney’s “Higgleytown Heroes.” She also featured among 10 individuals named “Fashion Trendsetters” by Vogue Magazine on a VH1/Vogue Television Special. has used her fashion savvy to create her own clothing label, Aneres, which has been featured in In Style Magazine. You can also find Serena on HSN where her Williams Signature Statement collection is featured. Her most recent line premiered at New York Fashion Week on September 9, 2014. In 2011, Serena’s passion for nails came to fruition when she partnered with OPI her Glam Slam Series, an assortment of colors inspired by the tennis and fashion icon. The Williams Fund focuses on creating equal access to education and assisting victims of senseless community violence. To that end, Fund partners with organizations and leaders doing great work to positively impact communities the lives of other human beings both nationally and globally. This has included building schools in Kenya, serving as a UNICEF Global Ambassador, Creating the Serena Scholars to help deserving students with unmet financial need the US attend college, partnering with the Equal Justice Initiative to raise funds and awareness the work they do to name a few. Serena splits her time between Beach, Florida and Los Angeles, California her Yorkshire terrier, Chip. About SerenaSerena courage. world–an icon.Serena Williams. in tennis.A “Serena Slam.”She doubles) Olympics.Off passions. fashion icon.The violence. a few.Serena Chip.", "", ""]}]}
{"title": "খালিদ বুলাহ্‌রুজ", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:ওলন্দাজ ফুটবলার বিষয়শ্রেণী:প্রিমিয়ার লিগের খেলোয়াড় বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:১৯৮১-এ জন্ম বিষয়শ্রেণী:সেভিয়া ফুটবল ক্লাবের খেলোয়াড় বিষয়শ্রেণী:চেলসি খেলোয়াড় বিষয়শ্রেণী:লা লিগার খেলোয়াড় বিষয়শ্রেণী:বুন্দেসলিগার খেলোয়াড় বিষয়শ্রেণী:হামবুর্গার স্পোর্টস খেলোয়াড় বিষয়শ্রেণী:ভিএফবি স্টুটগার্টের খেলোয়াড় বিষয়শ্রেণী:স্পোর্টিং সিপি-এর ফুটবলার বিষয়শ্রেণী:ডেনীয় সুপারলিগার খেলোয়াড়", "references": []}, {"title": "Introduction", "content": "খালিদ বুলাহ্‌রুজ একজন ওলন্দাজ ফুটবল খেলোয়াড়। তিনি মরক্কোর বংশোদ্ভূত। রক্ষনভাগের তুখোড় খেলোয়াড় হিসেবে সুনাম কামিয়েছেন। ২০০৬ সালের ফিফা বিশবকাপে হল্যান্ড দলের পক্ষে অংশ নেন। হল্যান্ডে তার ভক্তরা তাকে ডাকনাম দিয়েছেন 'ডের ক্যানিবাল' অথবা 'নরভোজী', কারণ তিনি প্রতিপক্ষের খেলোয়াড়দের 'খেয়ে' ফেলেন। He is noted for his tackling and versatility at the back.", "references": ["", "Ihr Browser kann leider keine eingebetteten Frames anzeigen. Sie können die eingebettete Seite über den folgenden Verweis aufrufen: Offizielle Website des VfB Stuttgart Stuttgart II Stuttgart", "Football By Alex Livie Snapped up by Hamburg in 2004 from RKC Waalwijk, Boulahrouz settled in quickly in the Bundesliga and has played a key role the club's renaissance. \"He is an important defender, but he is also the man to lift spirits within the squad. He is the sort of guy you need around during long evenings at training camp. \"Edwin van der Sar. Boulahrouz may be slight in stature, as he stands at just 5ft 9in, he has a presence on the field that clearly feeds through the team is held in such high regard by his international colleagues. The 24-year-old made his professional debut for RKC in 2002 and quickly established himself the team, but was lured to Germany the summer of 2004. HSV fans have taken the Dutchman to their hearts has earned the nickname Khalid der Kannibale (\"Khalid the Cannibal\") for his ability to eat up the opposition. He international debut the 3-0 win over Liechtenstein in September 2004 and will be keen to impress the German public this summer. © 2022 Sky UK Watch Sky Sports Khalid Boulahrouz profile Around Sky Get Sports Get More from Sky Cinema Sports", ""]}]}
{"title": "চার্লি মিটেন", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:১৯২১-এ জন্ম বিষয়শ্রেণী:২০০২-এ মৃত্যু বিষয়শ্রেণী:ইংরেজ ফুটবলার বিষয়শ্রেণী:ম্যানচেস্টার ইউনাইটেড ফুটবল ক্লাবের খেলোয়াড় বিষয়শ্রেণী:ইংরেজ ফুটবল ম্যনেজার বিষয়শ্রেণী:ফুলহ্যাম খেলোয়াড় বিষয়শ্রেণী:লন্ডন একাদশের খেলোয়াড় বিষয়শ্রেণী:ম্যান্সফিল্ড টাউন খেলোয়াড় বিষয়শ্রেণী:সাউদাম্পটন ক্লাবের যুদ্ধকালীন অতিথি খেলোয়াড়", "references": []}, {"title": "Introduction", "content": "চার্লি মিটেন (জানুয়ারি ১৭, ১৯২১ – জানুয়ারি ২, ২০০২) ছিলেন একজন ইংরেজ ফুটবল খেলোয়াড়। তিনি ম্যানচেস্টার ইউনাইটেড ক্লাবে যুব ও পেশাদার পর্যায়ে খেলেছিলেন। ১৯৩৬ সালে ইউনাইটেড দলের সাথে চুক্তি করেন, তবে দ্বিতীয় বিশ্বযুদ্ধের কারণে দলের পক্ষে তিনি প্রথম খেলেন ১৯৪৬ সালে। মিটেন ছিলেন কুশলী উইঙ্গার এবং তিনি ম্যাট বাজবির প্রারম্ভিক বছরগুলোতে খেলেছিলেন। ১৯৪৮ সালে এফএ কাপ জেতায় তার অবদান ছিল। তিনি ইউনাইটেড ক্যারিয়ারে ৬১টি গোল করেছেন। ১৯৫০ সালে কলম্বিয়ার ধনী ব্যবসায়ী বোগোটার ইন্ডিপেন্ডিয়েন্তে সান্তা ফি ক্লাবের পক্ষে খেলার জন্য চার্লি মিটেনকে রাজী করান। এর ফলে তিনি অঢেল টাকার মালিক হন এবং \"দ্য বোগোটা ব্যান্ডিট\" ডাকনাম পান। কিছুদিন পর ক্লাবের অর্থ কমে গেলে তিনি আবার ইংল্যান্ড চলে আসেন। স্পেনের রিয়াল মাদ্রিদ ক্লাব আরো বেশি অর্থের প্রস্তাব দিলেও স্ত্রীর কাছাঁকাছি থাকার জন্য তিনি সেই প্রস্তাব প্রত্যাখ্যান করেন। ইংল্যান্ডে ফিরলেও তিনি তখন পর্যন্ত ইউনাইটেড ক্লাবের বৈধ খেলোয়াড় ছিলেন এবং ম্যাট বাজবি তাকে ছয়মাস নিষিদ্ধ ঘোষণা করেন। পরে তাকে ফুলহ্যামের কাছে বিক্রি করা হয়। খেলোয়াড়ী জীবনের পর তিনি ম্যানেজারের দায়িত্ব পালন শুরু করেন। তিনি ম্যান্সফিল্ড টাউন টাউন ও নিউকাসল দলের ম্যানেজার ছিলেন।", "references": ["", "Charlie Mitten, who has died aged 80, was the Manchester United winger in Matt Busby's first great side after the second world war who decamped to Colombia and prospered. His predecessors did not fare so well. By the time United finished their 1950 summer tour of the United States, it seemed that the flight of British players to Bogota had come to an end. It had begun, sensationally, with the clandestine defection of two Stoke City players, Neil Franklin and George Mountford, seduced by the Santa Fe club with an offer of £50 a week - several times the then maximum wage in English football. It was both a shock and a scandal, above all because Franklin, then the elegant England centre-half expected to play in the imminent World Cup finals in Brazil, had not only ruled himself out the side but had lied to the Football Association, telling them his reason for withdrawal was because his wife was going to have a baby. But neither he nor Mountford, an outside-right, found it easy to settle; nor, indeed, did the other players who followed them. All returned with their careers in ruins. Franklin never played for Stoke or England again, sliding down the league to Hull City. Then, suddenly, and unexpectedly, off went Charlie Mitten to south America. The move was possible because, at that time, the Colombians were not members of football's international governing body, Fifa. They had thus been able to attract some the main Argentine talents, notably the Millonarios club; Fe turned, for a time, to English players. In the event, Mitten played long enough in Colombia to make plenty of money, after which he calmly came home. There would be no place for him with Manchester United, his local club - and one with he had been since his teenage years, though had actually been born in Rangoon. However, after serving a none too onerous suspension, he joined Fulham, with whom, though somewhat heavier than the past, he for several impressive seasons. His pace might have been diminished, but his renowned balance, cool ball control and notable left foot - adept alike for crosses, shots or penalty kicks - were fully functional. The war cut important years of Mitten's career, though once it was over he established himself as a salient member United attack so successfully deployed by Matt Busby, who had just taken over a team without a stadium, Old Trafford having been badly bombed during the war. The forward line was composed of Jim Delaney, the supposedly brittle-boned Scottish international, Johnny Morris, a quick little inside-right, Jack Rowley, a forceful centre-forward, Stan Pearson, and Mitten himself. Of these, Mitten, Morris and Pearson were all developed by United. Altogether, played 161 games and scored 61 goals in his four league championship seasons with United. During those years, the club not win the championship itself, but were impressive winners the FA Cup in 1948, beating Blackpool 4-2 the final at Wembley, after initially falling behind. Perhaps the most famous match they played in that tournament was against Aston Villa, in Birmingham the third round. Aston Villa scored straight from the kick-off, but by half-time United were 5-1 ahead. With nine minutes left, Villa had pulled it back to 5-4, but a fine move between Rowley, Delaney Mitten ended with Jones, in Villa's goal, turning Mitten's drive over the bar, and Stan Pearson scoring the corner. time he left United, Mitten had for England just once, in an unofficial charity international against Scotland at Maine Road, Manchester, in August 1946. He was never given a full cap; there was intense competition for his role. In his first season for Fulham in 1951-52, been amnestied the south American adventure, he made 16 appearances, scoring half a dozen goals, but could not save his new club from relegation second division. The following season, played 40 times for another six goals, forming a notable left-wing pair the precocious young inside-left, Johnny Haynes. Nine in 41 games came in season 1953-54, six in 36 games in 1954-55, and just four in 21 in 1955-56, with promotion still elusive. In 1956, Mitten became manager of Mansfield Town, and did well enough to land a plum post in 1958 at Newcastle United, bringing on Ivor Allchurch, Len White George Eastham, before he was sacked when club was relegated in 1961. He then became player-manager of non-league Altrincham. As his trip Colombia have suggested, Mitten was always a betting man; indeed, was rumoured that he dealt in horses while in America. Back in England, greyhounds were more his style, and he took charge of Manchester's White City greyhound stadium the 1960s, later running a sports promotion business the city. was married, with two sons a daughter. · Charles Mitten, footballer and manager, born January 17 1921; died January 2 2002 SoccerCharlie MittenManchester United star who made it big in BogotaBrian GlanvilleWed 9 Jan 2002 18.53 ESTCharlie so well.By English football.It a baby.But them. Hull City.Then, America. came home.There Rangoon. fully functional.The the war.The by United.Altogether, falling behind.Perhaps round. the corner.By his role.In division. still elusive.In non-league Altrincham.As the city.He a daughter.· 2 2002TopicsFootballobituariesReuse this content Advertisement US editionUS editionUK editionAustralian editionInternational edition The Guardian - Back to home The Guardian: news website the year Show More More Soccer Topics Most popular to top"]}]}
{"title": "স্ট্যান পিয়ারসন", "sections": [{"title": "তথ্যসূত্র", "content": "Short biography on official Manchester United website বিষয়শ্রেণী:১৯১৯-এ জন্ম বিষয়শ্রেণী:১৯৯৭-এ মৃত্যু বিষয়শ্রেণী:ইংরেজ ফুটবলার বিষয়শ্রেণী:ম্যানচেস্টার ইউনাইটেড ফুটবল ক্লাবের খেলোয়াড় বিষয়শ্রেণী:চেস্টার সিটি ম্যানেজার বিষয়শ্রেণী:ইংরেজ ফুটবল ম্যানেজার বিষয়শ্রেণী:বুরি সিটি খেলোয়াড়", "references": []}, {"title": "Introduction", "content": "স্ট্যানলি ক্লেয়ার পিয়ারসন (১১ জানুয়ারি ১৯১৯ - ২০ ফেব্রুয়ারি ১৯৯৭) ছিলেন একজন ইংরেজ ফুটবল খেলোয়াড়। তিনি স্যালফোর্ডে জন্মগ্রহণ করেছিলেন। ১৯৩৫ সালের ডিসেম্বরে অপেশাদার খেলোয়াড় হিসেবে তিনি ম্যানচেস্টার ইউনাইটেড ক্লাবে যোগ দেন এবং ১৯৩৭ সালের মে মাসে মূল পেশাদার দলে সামিল হন। মূলদলে তার প্রথম খেলা খেলেন ১৯৩৭ সালে চেস্টারফিল্ডের বিপক্ষে। দ্বিতীয় বিশ্বযুদ্ধ তার খেলা থামিয়ে দেয় এবং তিনি ২য়/৪র্থ ল্যাঙ্কাশায়ারে যোগ দেন। যুদ্ধের পর তিনি খেলায় ফিরে আসেন এবং ১৯৪৮ সালে এফএ কাপ ও ১৯৫২ সালে লীগ শিরোপা জিততে ম্যানচেস্টার ইউনাইটেডকে সাহায্য করেন। ১৯৫৩ সালে তিনি ইউনাইটেডের পক্ষে খেলা থেকে অবসর গ্রহণ করেন। এসময়ে তিনি ইউনাইটেড ক্যারিয়ারে ৩৪৩ খেলায় ১৪৮টি গোল করেছেন যা ক্লাবের ইতিহাসে নবম সর্বোচ্চ গোলদাতা হিসেবে তাকে অধিষ্ঠিত করেছে। রুড ভান নিস্তেলরয়ের তুলনায় তিনি মাত্র ২টি গোল কম করেছেন। তিনি পরবর্তীতে বারি এবং প্রতি দুই খেলায় গড়ে একটিরও বেশি গোল করেন। ১৯৫৭ সাল থেকে ১৯৫৯ সাল পর্যন্ত তিনি চেস্টার সিটি ক্লাবে খেলেন এবং এখান থেকেই অবসর নেন। ৪০ বছর বয়সেও ফুটবল লীগে খেলেছেন। অবসর নেয়ার চেস্টার সিটির ম্যানেজারের দায়িত্ব নেন। দুর্ভাগ্যক্রমে খেলার ফলাফল খুব একটা ভাল হয়নি এবং ১৯৬১ সালের নভেম্বরে লীগের বাইরের দল মরেক্যাম্বের সাথে খেলায় ১-০ গোলে হারার পর তাকে বরখাস্ত করা হয়।", "references": ["Though the war played havoc with his United career, Stan Pearson’s talents at inside-forward made him one of the brightest stars in the club's firmament when hostilities ceased. A Salford boy, born on 11 January 1919, he was spotted playing for Adelphi Lads’ Club by United’s legendary scout Louis Rocca and signed as an amateur in December 1935. In May 1937 he turned professional and just six months later made the step up to first- team football. However, just as Pearson was establishing himself the first team, his career was interrupted by the outbreak of war. During the six years organized football was suspended, he served with the 2nd/4th Lancashires and also managed to make guest appearances for Newcastle United, Brighton and Hove Albion and Queens Park Rangers. Resuming his duties with United in 1946 – and with Matt Busby newly installed as manager –Pearson took up the inside-forward role, becoming the best the day at a time when England had a wealth talent to choose from. He was a key member of Busby’s first great United team that tasted first success the F.A. Cup in 1948 (Pearson scored a hat-trick the semi-final against Derby County and one the 4-2 final win over Blackpool) and won the League Championship in 1952. Ever-reliable, Pearson missed only 13 first-team matches in seven seasons between 1946 and 1953, and proved the perfect foil for Jack Rowley. Apart from consistency Pearson possessed a deadly and accurate shot. After losing his place to the young Jackie Blanchflower the 1953/54 season, he moved to Bury in February 1954 for £4,500, after which became player-manager at Chester where he continued to play until the age of 40. After hanging up his boots, Pearson became a sub-postmaster in Prestbury, Cheshire. Forward England 11 Jan 1919 1 Dec 1935 13 Nov 1937 v Chesterfield (A) League 1 Feb 1954 Marcus's strike against Liverpool lifted him on to another leaderboard at Old Trafford. We recall Reds legends who've delivered on 26 December down the years. StanPearsonAppearances343Total goals148Previous PlayerSolskjaer Solskjaer Next PlayerRonaldo Ronaldo en en click to go to homepage Log In Open overlay Sign Up overlay Home News Latest back back MUTV MUTV back Store Store back Fixtures Fixtures back Tickets & Hospitality Tickets back My United United back Fans Fans back Players Players back Old Trafford Trafford back More More back English Expand or Collapse Website language language Search Search Previous Player Solskjaer Next Player Ronaldo Ronaldo Read more more About Stan Pearson Position Country Date of birth 1919 Joined 1935 United debut 1937 Left United 1954 Latest Article May '21published time May 21 May '21 '21 published 21 Features Article Dec '20published time Dec 20 Dec '20 '20 20 Features overlay", ""]}]}
{"title": "পিএসভি এইন্থোভেন", "sections": [{"title": "অর্জন", "content": "ঘরোয়া এরেডিভিজি: ২৪ চ্যাম্পিয়ন: ১৯২৮–২৯, ১৯৩৪–৩৫, ১৯৫০–৫১, ১৯৬২–৬৩, ১৯৭৪–৭৫, ১৯৭৫–৭৬, ১৯৭৭–৭৮, ১৯৮৫–৮৬, ১৯৮৬–৮৭, ১৯৮৭–৮৮, ১৯৮৮–৮৯, ১৯৯০–৯১, ১৯৯১–৯২, ১৯৯৬–৯৭, ১৯৯৯–০০, ২০০০–০১, ২০০২–০৩, ২০০৪–০৫, ২০০৫–০৬, ২০০৬–০৭, ২০০৭–০৮, ২০১৪–১৫, ২০১৫–১৬, ২০১৭–১৮ কেএনভিবি কাপ: ৯ চ্যাম্পিয়ন: ১৯৪৯–৫০, ১৯৭৩–৭৪, ১৯৭৫–৭৬, ১৯৮৮–৮৯, ১৯৮৯–৯০, ১৯৯৫–৯৬, ২০০৪–০৫, ২০১১–১২ ইয়োহান ক্রুইফ শিল্ড: ১১ চ্যাম্পিয়ন: ১৯৯২, ১৯৯৬, ১৯৯৭, ১৯৯৮, ২০০০, ২০০১, ২০০৩, ২০০৮, ২০১২, ২০১৫, ২০১৬ আন্তর্জাতিক ইউরোপীয় কাপ: ১ চ্যাম্পিয়ন: ১৯৮৭–৮৮ উয়েফা চ্যাম্পিয়ন: ১৯৭৭–৭৮", "references": []}, {"title": "Introduction", "content": "ফিলিপস স্পোর্ট ভেরেনিখিং (, ; সাধারণত আন্তর্জাতিকভাবে পিএসভি এইন্থোভেন অথবা শুধুমাত্র পিএসভি নামে পরিচিত) হচ্ছে এইন্থোভেন ভিত্তিক একটি ওলন্দাজ পেশাদার ফুটবল ক্লাব। এই ক্লাবটি বর্তমানে নেদারল্যান্ডসের শীর্ষ স্তরের ফুটবল লীগ এরেডিভিজিতে খেলে। ক্লাবটি ১৯১৩ সালের ৩১শে আগস্ট তারিখে প্রতিষ্ঠিত হয়েছে। পিএসভি তাদের সকল হোম ম্যাচ এইন্থোভেনের ফিলিপস স্টাডিওনয় খেলে থাকে; যার ধারণক্ষমতা হচ্ছে ৩৫,০০০। বর্তমানে এই ক্লাবের ম্যানেজারের দায়িত্ব পালন করছেন রজা শ্মিত এবং সভাপতির করছেন ইয়ান আলবার্স। ওলন্দাজ মধ্যমাঠের খেলোয়াড় ইব্রাহীম আফেলায় ক্লাবের অধিনায়কের পালন করছেন। পিএসভি নেদারল্যান্ডের অন্যতম সেরা তিনটি ক্লাবের মধ্যে একটি, যারা প্রতিষ্ঠার পর থেকেই সাফল্য অর্জন করেতে শুরু করেছিল। ঘরোয়া ফুটবলে, পিএসভি এপর্যন্ত ৪৪টি শিরোপা জয়লাভ করেছে; যার মধ্যে ২৪টি এরেডিভিজি শিরোপা, ৯টি কেএনভিবি কাপ শিরোপা এবং ১১টি ইয়োহান ক্রুইফ শিল্ড শিরোপা রয়েছে। ইউরোপীয় এবং আন্তর্জাতিক প্রতিযোগিতায়, আয়াক্স এপর্যন্ত ২টি মধ্যে ১টি ইউরোপীয় কাপ শিরোপা, ১টি উয়েফা রয়েছে।", "references": ["The Philips Stadion is the home ground of PSV. This beautiful, modern stadium is located in the centre of Eindhoven, in exactly the same place where the sports park was located when the Philips Sport Vereniging was founded in 1913. is known as one of the most beautiful stadiums the Netherlands, amongst other things because the stands that are so close to the playing surface, a fantastic pitch and fine facilities for the press and business relations. Its all-seater capacity is 35,000 and all seats are covered and heated. Multi-functionalThe is not only a of activity on match days; there are a great many other meetings throughout the year. Whether you would like to organise a meeting, a conference, a class or a seminar, a snappy product presentation a party, the beautiful place in Eindhoven and a host of rooms provide a lovely view the pitch. Facilities for every target groupThere is a Family Corner, reserved for children up to twelve years old and their parents. There is also a special stand for youngsters to sixteen years. Some special sections stands are the exclusive domain of people who create a good atmosphere. The stadium obviously also offers excellent for disabled people. There are also facilities Philips Stadium for representatives of trade and industry match days. Business partners and sponsors receive their visitors the Board and Sponsor Floor, where are thirteen Hospitality Lounges. stadium has four Business Suites, 46 Business Rooms and 1186 Business Seats for relations. More than footballThe Stadium a football stadium, but it also multi-functional all kinds of congress and party facilities are available. are two restaurants: De Verlenging, the bar serving food and Ikigai, a top-class Asian restaurant. Several companies have chosen Stadium as the perfect setting for their offices or shops. And of course fans can buy PSV-related articles from a wide range of nice souvenirs the PSV FANstore. English PSV PSV U21 Business English PSV PSV News Team Overview Staff Matches all Schedule Results Eredivisie Eredivisie table TOTO KNVB beker Results Champions League Results Johan Cruijff Shield Agenda Club Organisation PSV organisation History History Mister PSV Frits Philips Stadium PSV Campus De Herdgang Directions Press Press accreditations Contact Ticketing Stadium plan Application form for packages Museum & Tours Museum Stadium Tour Buy stadium-tour tickets for groups Business Experience PSV FANstore Cookie Statement Cookie Settings Privacy Statement #westandtogether search Stadium", "", "Please complete the security check to access"]}]}
{"title": "ওয়াল্টার ক্রিকমার", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:ইংরেজ ফুটবল ম্যানেজার বিষয়শ্রেণী:ম্যানচেস্টার ইউনাইটেড ম্যানেজার বিষয়শ্রেণী:১৯৫৮-এ মৃত্যু", "references": []}, {"title": "Introduction", "content": "ওয়াল্টার ক্রিকমার (? - ফেব্রুয়ারি ৬, ১৯৫৮) ছিলেন একজন ইংরেজ ফুটবল ক্লাব সচিব ও ম্যানেজার। ১৯২৬ সালে তিনি ম্যানচেস্টার ইউনাইটেড দলের সচিব নির্বাচিত হন। তিনি দুইবার ইউনাইটেড ক্লাবের ম্যানেজারের দায়িত্ব পেয়েছিলেন: ১ এপ্রিল ১৯৩১ থেকে ১ জুন ১৯৩২ পর্যন্ত, এবং ১ আগস্ট ১৯৪৪ ১ ফেব্রুয়ারি ১৯৪৫ পর্যন্ত। ক্লাব মালিক জেমস ডব্লিউ গিবসনের সাথে মিলে ম্যানচেস্টার ইউনাইটেডের যুব উন্নয়ন ব্যবস্থা প্রণয়ন করেছিলেন। ৩২ বছর ধরে সচিব থাকার পর ৬, ১৯৫৮ তারিখে মিউনিখ বিমান দুর্ঘটনায় তিনি মৃত্যুবরণ করেন।", "references": ["", "Statistics and information on Manchester United FC Walter Crickmer, 1931-1932 and 1937-1945. Although Walter Crickmer never assumed the title of Manager of Manchester United, he twice dovetailed the duties of team selection with those of his post as club Secretary. One of the finest administrators in United’s history, Crickmer first took charge the team, along with Louis Rocca, in 1931-32, between the reigns of Herbert Bamlett and Scott Duncan. After Duncan resigned in November 1937, United were without a Manager until the appointment of Matt Busby in 1945. Once again, Crickmer helped out with the playing affairs, and his job took him through the troubled years of 1939-45. It was Crickmer who, in 1938, was largely responsible for instituting the famous United youth policy that served the club so well in subsequent years. He was appointed Secretary in 1926, and lost his life in the Munich air disaster, after 38 years with United. A.Scott Duncan, 1932-1937. Former Dumbarton, Glasgow Rangers and Newcastle United player Scott Duncan was offered the post of United Manager in August 1932, at a salary reported to be £800 per annum. In his first two seasons he spent a great deal of money, buying several players from his native Scotland, and he came under fire from newspapers and supporters for failing to produce good results, despite his financial outlay. Duncan had played once for United during World War One. His signings as Manager included Scottish internationals Neil Dewar from Third Lanark and Chambers from Cowdenbeath, together with Shamrock Rovers’ Irish international, Byrne, and Welsh international Bamford from Wrexham. He saw United narrowly escape relegation in 1933-34, but two years later steered them to the Second Division Championship. The success was followed by the offer of a five-year contract for the Manager, but were not equipped for in Division One, and a year later they were down again. After the first 14 games of 1938-39, resigned and became of Ipswich Town, who were then the Southern League. He took them into the Football League, whilst United’s first game after his departure, a 7-1 win at Chesterfield, began a run which secured the promotion once more, despite having no ‘proper’ Manager the rest the season. Apart from Division Championship, Duncan, who also managed Hamilton and Cowdenbeath, made little impact at Old Trafford. Sir Matt Busby, 1945-69 and 1970-71. When the United directors appointed Busby in 1045, they made probably the most significant decision the club’s history. Like Ernest Mangnall before him, Busby brought glory the club.and in Busby’s case it was to find a stage wider than anyone could have imagined in Mangnall’s days before One. Busby, the son a Scottish miner, was a stylish half-back with Manchester City and Liverpool War Two, and although he won only one full cap for Scotland, he skippered his country in several wartime internationals. Busby inherited a club with no home, for Old Trafford had been severely damaged the war. His team played their home matches at Maine Road as he began to rebuild the ashes. Busby moulded together first great team under Captain Johnny Carey. They went on to win the FA Cup in 1948, in a Final of breathtaking skill and excitement, and the addition of talented youth, lifted the Championship in 1952; the clubs first League title in 41 years. In their first six seasons under Busby, United never finished lower than fourth. At his side was Jimmy Murphy, and they formed a partnership which could spot raw talent and then nurture it to greatness. Roger Byrne, Tommy Taylor, Duncan Edwards and Bobby Charlton were just some the players who stand testament to their joint skills. Busby took United to consecutive League titles, in 1956 and 1957, and the second of those years came close to winning the Reds first modern ‘double’ of League and Cup. By then, his quest the European Cup had started and by now were one the best club sides the world. The European dream was shattered at Munich, where Busby suffered injuries so severe that he was administered the Last Rites. He also had to suffer the cruel knowledge he had lost many his young players. Busby was absent his desk for six months. With Murphy, to assemble a new United. Law, Herd, Crerand,Cantwell and others were drafted in and United won Cup again in 1963, narrowly missing relegation the same season, and the League in 1965. A Championship later set the stage for another attempt at European Cup, and this time Busby’s was realised. United the trophy with a magnificent win over Benfica at Wembley, he Charlton shed tears of joy together. The players had sensed was Busby’s last chance the major European club honour. He made way for Wilf McGuinness, but retained of General Manager. When McGuinness was relieved job in December 1970, charge more, steering United away from trouble. He left the Manager’s chair in 1971, a quarter a century after was first appointed. Busby, was knighted the wake of United’s European triumph, maintained close links club the city. was made a Freeman Manchester in 1968, appointed a United director then club’s President. In 1945, offered jobs as a Coach at Liverpool, assistant-Manager of Reading, and of Ayr United. He turned them all down for a £15 per week job Manchester United. Four years later, Spurs offered him £50 a week to become their Manager. Every United fan, young or old, can be eternally thankful he them down. Murphy, February-August 1958. international wing-half Jimmy Murphy was with West Brom from 1928 the outbreak of war. He served in Italy, where he met Busby, and when the United Manager’s in 1945, was first ‘signing’. was initially employed as Coach and, always Busby’s right-hand man, was officially appointed assistant-Manager in 1955. Shortly afterwards he became the Wales team Manager, and around time offered lucrative jobs in Brazil with Italian giants, Juventus. A talented Coach, Murphy guided the development of many fine players, but he regarded Edwards as finest footballer he ever saw. United party flew to Belgrade in 1958, Murphy missed the trip because was on International duty the Welsh team a World Cup qualifier at Cardiff. In Munich tragedy, he United and led the 1958 Cup Final. In August that year, Murphy the return of Busby. He been a monumental tower of strength the months following the disaster. An avid reader and pianist the classical mould, Murphy resigned as assistant 1971, he continued to scout club he has served for over 25 He died on 14 November 1989. McGuinness, 1969-70. When United appointed Wilf McGuinness as successor to in 1969, no one doubted the enormity his task. Although had already club for almost 17 years, he faced a daunting situation as replacement for the game’s greatest Managers, in most prestigious managerial seats the business. His playing career ended through injury when was only 22, he joined United’s training staff. was involved the preparation of several England teams, including the 1966 Cup squad, and on 9 April 1969 was announced was being appointed United’s chief Coach in readiness for Busby’s retirement the end season. On 1 June 1969 was given Manager’s job; 1970, he lost the position and reverted to trainer-coach the reserve team. The concept of promoting from within had not worked and McGuinness had probably found it difficult to manage were established Internationals, and who had achieved so much more than him a player. achieved minor success as United’s Manager, two League Cup semi-finals and one Cup semi- final, bur he could not provide and European glory that so desperately needed. He later managed the Greek club, Aris Salonika, then York City. In 1986, on the coaching staff at Bury and much sought after for his wit as an after-dinner speaker. He spoke the 1986 PFA Annual Awards dinner. [1] [2] [3] This site is in no way connected United Football Club PLC. It is simply a personal website, painstakingly put together by me a tribute to my team. site was created and is maintained by Chris Beirne. Quotes and images not my own remain the -1932 1937-1945.", "", "Search the Web Honours: Division One Champions: 1908, 1911, 1952, 1956, 1957, 1965, 1967. Premiership: 1993, 1994, 1996, 1997, 1999, 2000, 2001, 2003 European Cup: 1968,1999 European Cup-Winners' Cup: 1991 European Super 1991 FA Cup Winners: 1909, 1948, 1963, 1977, 1983, 1985, 1990, 1996, 1999, 2004 League Winners: 1992, 2006 Toyota Inter-continental Winners: 1999 Managers: Alex Ferguson 06-11-1986 Present Ron Atkinson 01-06-1981 06-11-1986 Dave Sexton 14-07-1977 01-04-1981 Tommy Docherty 22-12-1972 03-07-1977 Frank O'Farrell 08-06-1971 19-12-1972 Matt Busby 28-12-1970 02-06-1971 Wilf McGuinness 10-08-1970 28-12-1970 Busby 01-02-1945 08-06-1969 Walter Crickmer 01-08-1944 01-02-1945 Jimmy Porter 01-08-1938 31-05-1944 Scott Duncan 01-06-1932 01-09-1937 Crickmer 01-04-1931 01-06-1932 Herbert Bamlett 01-04-1927 01-04-1931 Clarence Hildrith 01-10-1926 01-04-1927 John Chapman 01-10-1921 01-10-1926 John Robson 01-12-1914 01-10-1921 Ernest Magnall 01-09-1900 01-09-1912 Record attendance: 76,018 vs Wigan 26/12/2006 (83,260 for United v Arsenal at Maine Road in 1948) Record league win: 10-1 v Wolves 15/10/1892 Division 1 league defeat: 0-7 v Blackburn 10/4/1926 league appearances: 606 Sir Bobby Charlton 1956/73 league goalscorer: 199 Record transfer fee received: £25, 000 000 for David Beckham to Real Madrid July 2003 fee paid: £30,000 for Rio Ferdinand from Leeds United July 2002 AS the world’s biggest and richest club, Manchester United reach a global fanbase. Part of the attraction for fans around the world has been the football luminaries, such as George Best and Bobby Charlton, who have graced the Old Trafford turf in a United shirt over the years. Recently, United have continued to attract or develop some the game’s biggest names, with England stalwarts as Paul Scholes and Beckham having been regular fixtures in the Reds line-up. The United team, past and present, reads like a who’s who of world football. It is only fitting that a great team should grace great stadium. And with Old Trafford’s recent development it is easily the largest in English club football, holding in excess of 75,000 fans. Despite this capacity, the demand to see United in action is so great that tickets are hard to come by. But it isn’t only United fans who flock to Old Trafford. The standard the ground is such that it regularly hosts high-profile games, most notably, the Champions League Final and Great Britain rugby league games. Rock fans have also made use the Reds’ facilities, watching a number of high-profile acts at the ground. But it’s football that will forever be synonymous with Reds famous ground - and with good reason. United has won the league no fewer than 15 times in their history - eight times since the advent the Premiership. They are also Cup Kings too, winning the FA cup 10 times, league cup twice, as well as the European super cup, European cup winner’s cup, and twice being crowned European Cup champions. has long become a name associated with success both on and off the pitch. Novotel Manchester City Centre - 3*Manchester Fri 2nd Feb - £69.00 (save 35%) Sat 3rd - £89.00 (save 45%) Sun 4th - £79.00 (save 40%) The Place - Apartment Hotel - 4*Manchester - £100.00 (save 57%) 57%) - £70.00 40%) Jarvis Piccadily - £55.00 (save 48%) (save 69%) - £45.00 (save 39%) Palace (save 34%) 34%) 35%) 45%) 40%) 57%) 48%) 69%) 39%) 34%)"]}]}
{"title": "ইপ মান", "sections": [{"title": "প্রাথমিক জীবন", "content": "180px|ব্রুস লি ইপ মানের কাছ থেকে শিখছে। 180px|ইপ মানের কবর। মানের জন্ম চীনের ফোশানে। অত্যন্ত সম্ভ্রান্ত পরিবারে তার জন্ম। ছোটবেলা থেকেই স্বচ্ছলভাবে বেড়ে ওঠা ইপ দারিদ্র্যতা দেখেনি।Title: Yip Man – Portrait of a Kung Fu Master, Page:3, Author(s): Ip Ching and Ron Heimberger, Paperback: 116 pages, Publisher: Cedar Fort (23 January 2001), Language: English, , ইপ মান চান ওয়া শুনের থেকে উইং চুন শিখে যিনি ছিলেন অত্যন্ত নামকরা একজন কুংফু শিক্ষক। বলা হয়, ইপ ছিল তার শেষ ছাত্র।Mastering Wing Chun, By Samuel Kwok মান ১৬ বছর বয়সে হংকং চলে যান। সেখানে সেন্ট স্টিফেনস কলেজে পড়াশোনা শুরু করেন। হংকংয়ে পরিচয় হয় লিয়ান বাইকের সঙ্গে। তার ছেলে লিয়ান জান যে চুন স্টাইলে প্রশিক্ষিত। তবে ভিন্ন আঙ্গীকে। ইপ এখানে পরিচিত হলো চুন স্টাইলের ভিন্ন ধারার সঙ্গে। দীর্ঘ সময় পর ইপ ফিরে আসেন চীনে পুলিশ হিসেবে। তখন ইপ ‘উইং চুন’ স্টাইলের অন্যতম ধারক ও বাহক। অনেক বছর তিনি কাউকে প্রশিক্ষণ দেয়নি। ১৯৪২ সালের দিকে জাপানিরা তাদের শহর দখল করে নেয়। ইপের সব সম্পত্তি জাপানিরা করে এবং অনেক সম্পত্তি নষ্ট করে দেয়। ইপ অসহায় হয়ে পড়ে ও অর্থিক কষ্টতেও ভোগা করেন। কয়েক বছর পর ১৯৪৯ সালে কমিউনিস্টরা মাথা চাড়া দিয়ে ওঠে। কমিউনিস্টরা তাকে পুলিশ প্রধানের দায়িত্ব দিয়ে বসে। এ জীবনটা ইপ মোটেও উপভোগ করছিল না। এদিকে পুলিশের কুংফু শিক্ষকও করে দেওয়া হলো। কিন্তু ইপের কাছে কুং ফু একটি শিল্প। সে এটিকে দিয়ে মানুষকে দমানোর কাজ করত চায় না। সে শিক্ষক হতেও চায়নি। এ শিল্পকে ছড়িয়ে দিতে চেয়েছে। কিন্তু এভাবে নয়। খুব কম সময়ের মধ্যেই প্রমাণ করলো যে শিক্ষক হিসেবে মোটেও যোগ্য নয়। তার চাকরি গেল। আবার আর্থিক সমস্যায় পড়ে গেলেন ইপ।", "references": ["", "You are here: home > about wing chun > ip mans mans biography Article by Dan Knight added on 20 Jul 2012. Last updated on 7 Mar 2014. Learn about the life of the martial arts legend who has influenced millions of martial artists around the world including many famous artists like the late Bruce Lee. This article covers mostly the historical and biographical accounts of Ip Man's life. Please note, this article is similar to the one on Wikipedia because that was heavily edited by myself as well. Ip Man is sometimes referred to as Yip Man. He was born on the first of October 1893-10-01 and died the second of December 1972-12-02. born to Ip (Yip) Oi Dor and Ng Shui, and was the third of four children. He grew up in a very wealthy family in Foshan, Guangdong province in China, and received an exceptionally high standard of education. His older brother was Ip Kai Gak. older sister Ip Wan Mei and his younger Wan Hum. Ip is the family name which is said first in Chinese culture. Kai Man was one first arts instructors, or Sifu, to teach the Chinese martial art of Wing Chun Kung Fu publicly1. He had several students who later became arts teachers in their own right, including Lee. When was thirteen years old he started learning Chun from Chan Wah-shun. Because of his sifu's old age, Man had to learn much his skills and techniques from his master's second eldest disciple Ng Chung-sok. Three years into Man's training Chan Wah-shun died. One his dying wishes was to have Ng continue training Ip. At the age of 15 Ip man moved to Hong Kong with help from Leung Fut Ting, a relative. At age sixteen, Man attended school at St. Stephen's College in Hong Kong. It was a secondary school for wealthy families and foreigners who lived Kong. According Man's two sons (Ip Ching and Ip Chun), while Stephen's Man intervened after seeing a foreign police officer beating a woman. The story goes that the officer tried to strike Man who used his arts strike the officer down, at which point Man his classmate ran to school. The classmate said have told an older man in the same apartment block. was invited to see this man and the man asked Man what art he studied. Ip told him, but said he would not understand. The man then Man to show him his first 2 forms (Sil Lim Tao and Chun Kiu). then told Man that his forms were \"not too great.\" was then to Chi Sau (a form of training that involves controlled attack and defence). Man saw this as an opportunity to prove his Fu was good, but he was beaten after just a few strikes. It turned out the old man was master's elder fellow-disciple (and so, by Chinese tradition Man's martial uncle or Sibak), Leung Bik , son master's master Leung Jan. After that ncounter, Man continued his training lessons Leung Bik. Man recounts the story himself in an interview with Martial Hero Magazine, although in his own account he does not mention a fight with a officer and claims it was because was always causing trouble at school his friends spoke to Bik about him. By of 24, had returned to Foshan, his Chun skills tremendously improved. In Foshan, Man became a policeman. He did not formally run a Chun school, but taught several his subordinates, friends and relatives. Kwok Fu and Lun Kai (2 Man's students and friends) went on teach students of their own. The Chun the Foshan and Guangdong area was mainly passed down from these two individuals. Man went to Kwok Fu's village house during the Japanese Occupation. He only to Foshan after the war, to once again take up the job of police officer. While in Foushan Man met Yuen Kay Shan and they became friends despite being from different lineages Wing Chun. and Shan became close enough with that he taught Man let Yeun Shan teach his son, Ip Chun, first the art[2]. the end of 1949, Chinese Communist party won Chinese civil war. Man being an officer the opposing Kuomintang political party, decided to escape Kong without his family when the Communists came to Foshan. In Hong Kong, Man opened Chun arts school. Initially, business was poor because his students typically stayed for only a couple of months. He moved his school twice, to Hoi Tan Street in Sham Shui Po, and then to Lee Tat in Yau Ma Tei. By then, some students were skilled enough that they were able to start own schools. Some and descendants compared their skills with other artists in combat. Initially many were defeated, but later, before Man's death their victories over artists helped to bolster Man's reputation as a teacher. In 1967, and students established the Kong Ving Tsun Athletic Association. In 1972, Man suffered cancer and subsequently the 2nd December that same year. About 6 weeks before he died he asked his 2 sons his student Lau Hon Lam to film him performing the Chun system as practice by him. only managed Sil Lim Tau, Chum Kiu the Dummy form. This is was a lot of pain was weak and unsteady on his feet. was going to do Biu Gee, the Knife form and long pole. However Grandmaster Ip Chun Ip and Sifu Lau Hong Lam stopped Man because the knives and full pole form require of energy to perform. had many and worried of them were adapting the system due to own incomplete knowledge and felt that filming the only way to stop the frauds and cheats. Man shows Wing Chun's Kiu form as filmed in 1972 Within the three decades his career Kong, he established a training system for Chun that eventually spread across the world. is an account Man gave the general history Chun. Whilst not considered factually accurate, it does highlight how Man viewed Chun. The Chun Kuen Kuit represent part the legacy Man left behind. The Kuit or fighting sayings (literally fist poem) highlight some key aspects Chun. an article of Martial legend Man by his son Fu Ip Ching. Read about Ip Man. This with is of only 2 interviews Man ever gave and offers some insight into the history and life if Man. Read the interview. Availible On Amazon RRP: £8.51 Price: £7.7 & free delivery is a short book Man. Ching (Sifu to Samuel Kwok) has laid out the key points in this Ip Mans life The book is full of photos his students. Whilst the is surprisingly short it deserves a place the bookshelf of any Chun fan. It some insights Man's and styles of teaching. 1. Man taught openly but (in the 1950's at least) he did have rules around who he taught. He not the following 4 types of people according to Andrew Hang Lum Ma: 2. to Yuen Jo-Tong, who the grandson of Shan Ip ManHistoryIp ChunIp ChingYip Man Latest newsletter edition © 2022 Samuel Kwok Chun Association Home | Sitemap | Facebook | Web Design | YouTube Man Yip Man Dor Ng Shui China arts instructor Ching Chun £8.51"]}, {"title": "Introduction", "content": "ইপ ম্যান (জন্ম: ১লা অক্টোবর, ১৮৯৩ - মৃত্যু: ২রা ডিসেম্বর, ১৯৭২), এছাড়াও আইপি ম্যান,As written in Romanised text in his passport which is on display in the Yip Man Tong museum in Foshan in China. ইপ কাই-ম্যান নামেও পরিচিত, ছিলেন একজন চীনা মার্শাল আর্টিস্ট। তার বেশ কিছু ছাত্র ছিল যারা পরে তাদের নিজস্ব মার্শাল আর্ট শিক্ষক হয়ে ওঠে, যেমন ব্রুস লি।", "references": []}]}
{"title": "জো হার্ট", "sections": [{"title": "তথ্যসূত্র", "content": "বিষয়শ্রেণী:১৯৮৭-এ জন্ম বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:ফুটবল গোলরক্ষক বিষয়শ্রেণী:ইংরেজ ফুটবলার বিষয়শ্রেণী:প্রিমিয়ার লিগের খেলোয়াড় বিষয়শ্রেণী:ম্যানচেস্টার সিটি ফুটবল ক্লাবের খেলোয়াড় বিষয়শ্রেণী:২০১০ ফিফা বিশ্বকাপের খেলোয়াড় বিষয়শ্রেণী:উয়েফা ইউরো ২০১২-এর খেলোয়াড় বিষয়শ্রেণী:বার্মিংহ্যাম খেলোয়াড় বিষয়শ্রেণী:ব্ল্যাকপুল খেলোয়াড় বিষয়শ্রেণী:বার্নলি খেলোয়াড় বিষয়শ্রেণী:জাতীয় লিগের (ইংরেজ ফুটবল) খেলোয়াড় বিষয়শ্রেণী:শ্রোজব্রি টাউন খেলোয়াড় বিষয়শ্রেণী:টটেনহ্যাম হটস্পার খেলোয়াড় বিষয়শ্রেণী:ট্রানমেয়ার রোভার্স খেলোয়াড় বিষয়শ্রেণী:ওয়েস্ট হ্যাম ইউনাইটেড খেলোয়াড় বিষয়শ্রেণী:তোরিনো খেলোয়াড় বিষয়শ্রেণী:সেরিয়ে আ-এর খেলোয়াড়", "references": []}, {"title": "Introduction", "content": "চার্লস জোসেফ জন ‘‘জো’’ হার্ট (; জন্ম ১৯ এপ্রিল ১৯৮৭) একজন ইংরেজ ফুটবল গোলরক্ষক যিনি প্রিমিয়ার লিগের দল ম্যানচেস্টার সিটি থেকে ধারে সিরি এ এর দল তুরিনোতে এবং ইংল্যান্ড জাতীয় ফুটবল দলের হয়ে খেলেন।", "references": ["", "Accessibility links Goalkeeper 6'05\" 19 April 1987 14.05 Shrewsbury 32 / 0 Joe was signed by Stuart Pearce in May 2006 from the player’s home town club Shrewsbury Town. His professional career with the Shrews began in the 2003/04 season, when he played a handful of games, before becoming first choice keeper the 2005/06 campaign. He was England under 19 ’keeper he joined the Blues and made his first team debut on October 14, 2006, against Sheffield United and he kept a clean sheet in a goalless draw. was loaned out to Tranmere at the start of January 2007 and was almost immediately selected for England's Under 21s. He made a second half appearance against Spain a 2-2 draw. Further experience was gained on loan at Blackpool and he came back to City he eventually beat off the challenge of Sweden number one Andreas Isaksson and Kasper Schmeichel to become Sven-Goran Eriksson’s first choice. He won first England cap in June 2008 against Trinidad and Tobago but having started that season as one was replaced by Shay Given in January. Having topped 50 team appearances, Hart spent the summer of 2009 playing for England’s Under 21s the European Championships in Sweden. The dramatic penalty shoot-out the semi final saw Joe save a couple, and score one - but a yellow card, his second of the tournament, meant that he had to sit out the final. Around this time his season-long loan to promoted Birmingham City was also confirmed. A resounding success at St Andrews, he was named the PFA Team the Year and included in Fabio Capello's England squad for the World Cup. He did not play during that ill-fated campaign, but he impressed Roberto Mancini enough in pre-season to get the nod as City's first-choice goalkeeper of 2010/11. From the first match of season when was awarded man the match the 0-0 draw with Tottenham, he hasn't looked back and has cemented his reputation as one the most assured goalkeepers in Europe, becoming England's undisputed no.1 and earning the Golden Gloves award the Premier League in City's title-winning 2011/12 campaign. Joe is the elder statesmen the City ranks now after his six years the club and his slow motion reaction to Sergio Aguero's last minute winner against QPR on the final day has become the website's most popular videos and showed just how much the club's recent success means to him. One of England's top performers in last summer's Euro 2012, Hart then went on to claim his third-successive award in 2012/13 - proving he still has the safest hands Premier League. Joe looks at his greatest YouTube videos. During the Pre Season/Summer Tour the US and Canada, some the players and staff on their afternoon off chose to visit 'Dodger Stadium' home of Major League Baseball Team 'LA Dodgers'. Before the game, was privileged enough to throw first pitch and purchased some merchandise which he personalised. Take a bow Mr Joe Hart. A spectacular goal the England number one. This site uses cookies. By clicking allow you are agreeing to our use of cookies. Your City City Select from 13 languages English Minutes played 90 Saves 2 Catches 2 Ball touches 23 Passes completed 6/8 Goals conceded 0 Apps (sub) 180 60 Clean sheets 6 1 Conceded 20 9 Passes 50% % 55% % Yellow cards 0 0 Red 0 Norwich v City: Short highlights Match Highlights 09 February 2014 23:25 City: Extended 23:25 Cushing: \"Everything was really positive\" City Women News 2014 17:45 17:45 Allow Close English يبرع Close UK US"]}]}
{"title": "প্যাট্রিস এভরা", "sections": [{"title": "তথ্যসূত্র", "content": "Official profile at এভরা, প্যাট্রিস প্যাট্রিস বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:ওয়েস্ট হ্যাম ইউনাইটেড ফুটবল ক্লাবের খেলোয়াড় বিষয়শ্রেণী:প্রিমিয়ার লিগের খেলোয়াড় বিষয়শ্রেণী:ইয়ুভেন্তুস খেলোয়াড় বিষয়শ্রেণী:আসোচাৎসিওনে কালচো মোনৎসার খেলোয়াড় বিষয়শ্রেণী:সেরিয়ে আ-এর খেলোয়াড় বিষয়শ্রেণী:লিগ ১-এর খেলোয়াড় বিষয়শ্রেণী:ওলাঁপিক দ্য মার্সেইয়ের খেলোয়াড় বিষয়শ্রেণী:মোনাকো বিষয়শ্রেণী:ওলাঁপিক জিমনাস্ত ক্লাব নিসের খেলোয়াড় বিষয়শ্রেণী:পারি সাঁ-জেরমাঁর ফুটবলার বিষয়শ্রেণী:যুক্তরাজ্যে বর্ণবাদ সম্পর্কিত বিতর্ক বিষয়শ্রেণী:গিনিয় বংশোদ্ভূত ফরাসি ব্যক্তি", "references": []}, {"title": "Introduction", "content": "প্যাট্রিস এভরা এভরা (জন্ম মে ১৫, ১৯৮১ ডাকার, সেনেগাল) একজন ফরাসি-সেনেগালীয় আন্তর্জাতিক ফুটবল খেলোয়াড় যিনি প্রিমিয়ার লিগের বর্তমান শিরোপাধারী ম্যানচেস্টার ইউনাইটেডের পক্ষে খেলে থাকেন। তিনি ডিফেন্ডার হিসেবে থাকেন। একজন রাজনীতিকের ছেলে এভরা ছোটবেলায় ব্রাসেলস হয়ে ইউরোপে আসেন। তিনি ফ্রান্সের এসোন শহরে বড় হয়ে ওঠেন। এখানে তিনি ১৯৮৪ থেকে ১৯৯৮ সাল পর্যন্ত ছিলেন। এরপর তিনি ইতালির মার্সালা দলে খেলার সুযোগ পান। পরের বছর তিনি থিয়েরি অঁরির সাথে একসাথে ওঠেন। তারা তাদেরকে ছেলেবেলার বন্ধু বিবেচনা করতেন। প্যাট্রিসের ২৩ জন ভাইবোন ছিল।", "references": ["Patrice Evra tells Darren Tulett about how he made it to Manchester United with the help of a Senegalese stranger in Milan, a group of nuns, the coach he argued with for a whole season, and Jimmy Floyd Hasselbaink on a bloody night at Chelsea It was not an auspicious start for Patrice Evra. His debut for United at Manchester City last weekend was watched by tens of millions of viewers worldwide, among them his 23 brothers and sisters. He lasted only 45 minutes before being substituted, with his team 2-0 behind. 'It's never nice as a defender when you concede goals,' the left-back said after United's 3-1 defeat, 'and I can't be happy with my debut. But I'll quickly put that behind me. Now we've just got to knuckle down.' His knuckling down could start in another high-profile Premiership game against Liverpool at Old Trafford this afternoon, and continue in the League Cup when United take a 1-1 away draw into the second leg of the semi-final against Blackburn on Wednesday. Evra already has a scar to show for his efforts. Tangling with Trevor Sinclair midway through the first half the derby, he was caught first by a flailing arm and then, as he lost balance and fell, by the City winger's studs. The unintentional collision left Evra with a cut along the left eyebrow and a squint that it seem as though was winking when we met the tunnel after the game. 'I expected to be a physical game, but that's never bothered me,' he said. 'I can give as good as I get. My vision was blurred a few minutes, but I'm not sure whether I was taken off for that or whether it was a tactical change.' The latter is favourite. Evra is desperate to impress at United, hoping that a run of good performances will earn him a place in France's World Cup squad. When Bixente Lizarazu quit international football following France's Euro 2004 flop, Evra seemed be the ideal replacement. Similar in playing style and attitude, he had just completed a fine season with Monaco, including an appearance the Champions League final. But, while his five caps have all come since Raymond Domenech replaced Jacques Santini, recently coach has been aping Jose Mourinho by playing William Gallas out of position at left-back, with Jean-Alain Boumsong partnering Lilian Thuram the middle. When Lyon left-back Eric Abidal returns from injury, Gallas is expected to shift inside to partner Thuram. Evra will compete with Abidal for left-back spot. 'It's a Cup year and you can't help but think about it,' Evra says. 'It will all depend on how well I play, but maybe as left-back of United I have a better chance of convincing the coach.' As long as there are no repeats the derby performance, of course. Evra's journey to Trafford been a circuitous and, it is fair to say, remarkable one. Evra has many people to thank for helping to guide him along a tortuous path from the tough Paris suburb where he grew up. There have been so many turning points, fateful moments, on the way that he barely knows where to begin. Those he is grateful to include his huge family, the Italian scout he in a suburban gym, stranger who saved him from sleeping rough of nuns a packed train, Hasselbaink a tackle that a nasty scar across the inside of his left ankle but a new fan in Sir Alex Ferguson. Evra, 24, was born in Senegal's capital, Dakar, the youngest of eight children. His father, who married four times and added another 16 kids to the clan, worked the Senegalese Embassy and was sent to work in Brussels before the family settled in France. Evra, who recently became a father himself - his son, Lenny, is now three months old - was still a toddler when he moved the high-rise concrete blocks that form Les Ulis, the same suburb the south of Paris where Thierry Henry first began kicking a football. Henry's talent was spotted early. Evra, though, still clicking his heels at 17 and getting into bother the local gendarmes for petty crimes bred of boredom - scrapping, and stealing croissants the boulangerie. Evra was invited a friend from another to play a small five-a-side tournament in Juvisy. was be his first step towards the big time. An impressed Italian observer approached Evra and asked if he fancied a trial with Torino. Evra accepted, and the trial was whisked off not to sign for Torino but by Marsala, a Sicilian team then playing the third division. A contract was offered and accepted. Evra, then a dashing forward, a professional footballer. Next a pre-season training camp a remote town the north Italian countryside. The scout wrote down the train route from Paris a scrap of paper, and provided the tickets. Evra nearly never made it. 'I hadn't exactly done a lot of international travelling, shall we say,' says. 'I to Milan, but then couldn't work out where my connection was.' Not speaking a word of Italian, a distressed Evra tried and failed to communicate with railway staff and passersby. In a panic, he rang his mother and said he wanted to give up and go back home. She told him to sort it out after wandering around aimlessly a while, the near penniless Evra slumped the floor in tears and prepared himself a night under the stars in front the station. He would try to find the right train the next day. In stepped the stranger from Senegal. 'He saw my distress and just came and saved me,' says Evra. 'He was so kind, and being from my homeland it a bit special to me, sort of fated. He put me up the night and me day. There were five of us on this huge mattress in his tiny pad. I'd love to see that guy again, to say thanks.' On the train, the temperature became stifling, was seized by another panic attack: would he know when to get off? Many the little stations did not have proper signs, his worries grew and he began to badger nuns who could not understand of French but to recognise the name the town was seeking. He asked them every five minutes just in case. 'When we finally arrived, they almost pushed me off the train,' Evra says, laughing. 'They were so glad see the back of me.' Evra, excited at being handed first proper set of kit, settled quickly with Marsala. Playing up front, he scored six times in 27 games was popular the locals who dubbed him the Black Gazelle. He has fond memories his time in Sicily, less so the following season. After proposed moves to Lazio and Roma collapsed amid a heap of scrabbling agents, Evra found himself with second-division Monza a coach who not interested the teenager. The only good things that happened following months, says Evra, is he to finally know his way around nearby Milan station and his brother Dominique met his future wife. They now run a bar in Milan. Frustrated at his lack of games, Evra engineered a move back to France with Nice second division. After starting out in attack first few matches, was forced to fill in at left-back the last 15 minutes a against Laval following a spate of injuries. He did so well that his coach, Sandro Salvioni, decided to prolong the experiment, much to Evra's displeasure. Despite a running row between the two that lasted the remainder the season, Evra shone sufficiently his new position be named the division's best left-back. Didier Deschamps, just out on his managerial career, persuaded Evra to turn his back on interest from Barcelona and Auxerre and join him at Monaco. Which is where Hasselbaink comes in. Having memorably seen off Real Madrid, Monaco came up against Chelsea the 2004 League semi-final. In the opening the return leg at Stamford Bridge, Evra went down under a crunching challenge the Dutch striker. There a hole his sock he could see a gaping wound. Monaco's trainer signalled the bench to make a substitution, being convinced to backtrack. 'I him I'd smash his face in made me go off,' who even now is surprised at the vehemence his words. 'I knew bit mad, but I just had to play, even though my foot felt like was hanging off. I apologised afterwards to our trainer for being so rude.' Evra later had nine stitches inserted and wears the scar proudly. Ferguson mentioned the incident to him he first approached Evra, after Monaco lost the final 3-0 to Jose Mourinho's Porto. 'He said it showed my character, he liked my determination,' says. But Monaco, who had already allowed Ludovic Giuly and Jerome Rothen to leave, blocked United's move for their rising star. Ferguson, with some success, turned to his left-back Gabriel Heinze. When the popular Argentine was injured, Ferguson went to Monaco and got his man. 'I know Heinze well and he's a good guy,' Evra. 'It's funny how our destinies have crossed. But, you know, I've had many twists and turns that nothing really surprises me any more.' The ObserverSoccer This article is more than 16 years oldFrom Dakar Old Trafford, via Paris, Milan (just), Sicily and Stamford BridgeThis years oldPatrice at ChelseaDarren TulettSat 21 Jan 2006 19.14 ESTIt on Wednesday.Evra efforts. is favourite.Evra squad. League final.But, middle. of course.Evra's one. Alex Ferguson.Evra, children. a football.Henry's the boulangerie.Evra Juvisy. professional footballer.Next countryside. say thanks. 'On off? of me. 'Evra, Marsala. following season.After teenager. in Milan.Frustrated division. at Monaco.Which in. so rude. 'Evra proudly. any more. 'TopicsFootballThe ObserverManchester UnitednewsReuse this content Advertisement US editionUS editionUK editionAustralian editionInternational edition The Guardian - Back to home The Guardian: news website the year Show More More The Observer Soccer Soccer Topics Most popular to top"]}]}
{"title": "হেনরি উড", "sections": [{"title": "প্রথম-শ্রেণীর ক্রিকেটে অংশগ্রহণ", "content": "১৮৭৬ থেকে ১৯০০ সময়কালে ঘরোয়া প্রথম-শ্রেণীর ক্রিকেটে কেন্ট ও সারের পক্ষে খেলেছেন। টেস্টের তুলনায় প্রথম-শ্রেণীর ক্রিকেটেই অধিক সফলতা পেয়েছেন হেনরি উড। ডিসেম্বর, ১৮৫৩ সালে কেন্টের ডাটফোর্ডে হেনরি উডের জন্ম। ডাটফোর্ড গ্রামার স্কুলে অধ্যয়নকালেই তিনি তার ক্রিকেট প্রতিভা সর্বসমক্ষে তুলে ধরেন। ১৮৭৭ সালে আয়ারল্যান্ডের টুলামোরের সেন্ট স্টানিসলাস কলেজে পেশাদারী ক্রিকেটে জড়িয়ে পড়েন। এরপর ক্যাটফোর্ড ব্রিজ ও কেন্টের ডোভারে খেলেন। ৮ জুন, ১৮৭৬ তারিখে কেন্টের পক্ষে ক্রিকেটে অভিষেক ঘটে হেনরি উডের। দুই ক্যাচ ও তিনটি স্ট্যাম্পিংয়ের সাথে নিজ নামকে জড়ান। এছাড়াও ব্যাট হাতে ১২ ও ১৩ রান তুলেছিলেন। পক্ষে সর্বমোট নয় খেলায় অংশ নিয়ে ৫.১৪ গড়ে ৭২ রান করলেও ১২ ক্যাচ এবং ছয়টি স্ট্যাম্পিং করেছিলেন। ক্রিকেটের বাইরে গ্রীনিচের প্রকৌশলী প্রতিষ্ঠানে কাজ করতেন। পক্ষে সর্বাপেক্ষা সফলতা পেয়েছেন। শীতকালে স্ট্রেদাম ক্রিকেট গ্রাউন্ডে অনুষ্ঠিত খেলার মাধ্যমে দলে অন্তর্ভূক্তিতে যোগ্যতা করেন। ১৯ মে, ১৮৮৪ তারিখে সফরকারী অস্ট্রেলিয়া একাদশের বিপক্ষে সারে দলের অভিষেক পর্ব সম্পন্ন হয়। ফ্রেড স্পফোর্থের বলে শূন্য রান লাভ করেন। তবে, দ্বিতীয় ইনিংসে পাঁচ তুলেছিলেন। ১৩ আগস্ট, ১৮৮৮ তারিখে টেস্ট উডের।", "references": ["HENRY WOOD, the Surrey wicket-keeper, belongs by birth to the county of Kent, having, been born at Dartford on December 14, 1855, the same year in which both Blackham and Pilling came into the world. While quite a boy Wood earned distinction as a cricketer, playing for Dartford School when only eleven years of age, and afterwards figuring with success in many local matches. It was a member of the Kent eleven that he was introduced to public cricket, representing his native county against Hampshire at Southampton in June, 1876. In a somewhat intermittent fashion he kept up his connection with Kent cricket, appearing in 1878, and twice in 1881, but being absent from all the county's engagements in 1879 and 1880. In the winter of 1881 he accepted an appointment to take charge the Streatham Club ground, and it was this engagement that enabled him to qualify by residence for Surrey. He made his first appearance for his adopted county in 1884, since which time he has been a regular the eleven, rendering brilliant service county both behind the wicket and with the bat. When he first gained a place in the team was certainly not a high-class wicket-keeper, but constant practice the best company did great things for him, and during the last two or three years been quite the front rank. The crowning point of his career was reached the season of 1888, when Surrey Committee selected to keep wicket for England against Australia at the Oval. With Pilling and Sherwin both available, the action Committee was to some extent experimental, but Wood certainly proved himself fully equal to his position. His one drawback is the fact that his hands are somewhat easily knocked up. At least, if this be not the case, he is peculiarly unlucky in having his fingers injured. of 1888-9 was the English team that toured in South Africa, and the trip had somewhat unfortunate results him, the glare the sun the Cape affecting his eyesight so much he went through English of 1889 under obvious disadvantages. CLOSE To help make this website better, to improve and personalize your experience and for advertising purposes, are you happy to accept cookies and other technologies. ESPN Cricinfo Wisden Almanack ESPN.in Search Home Matches Series Video More | | CLOSE", "Player:H Wood WOOD, Henry. (Harry) Professional. Born at Dartford, Kent, 14th December 1853. Died at Waddon, Surrey, 30th April 1919. Educated at Dartford School, where he learnt his cricket. He first went out as a professional in 1877 at Stanislaus College, Tullamore, Ireland, and the following year he was at the Private Banks Club, at Catford Bridge, and in 1880-81 at Dover. During this time he played nine matches for Kent. In 1881 was engaged by W.S. Trollope to take charge during the winter months of the Streatham Cricket Ground, in Surrey in 1882 and 1883 at Streatham. His first match for Surrey was in 1884 and engaged at The Oval from then until 1900, playing 286 times in 316 first-class matches in all. He toured South Africa in 1888/9 and 1891/2, playing in four Test Matches. He was a useful wicket-keeper and his only century in a Test Match at Cape Town. Scores & Biographies in 1895 reported that his eyesight was failing so it is not perhaps so surprising that he became a first-class umpire 1910-12! 1878-81 was working at Penns Engineering Works, Greenwich. He died after a lengthy illness. At the time the 1881 Census, was unmarried, aged 27, a cricketer, boarding at 29 Morden Street, Greenwich, Kent, the home of William Goddard, aged 59 and engineers labourer, his wife Sarah, aged 48. Their son William T. is aged 18 a carpenter and John aged 14 a gas fitter. They also have Ann E. a daughter aged 9. (Article: Don Ambrose) Ambrose) Recent Scorecards Seasons Players Countries Grounds Teams Print Material Records by Format by Country General Information Oracles General Cricket Happenings Biographical Events Test One-Day International World Cup International Twenty20 Women's Test Women's ODI Women's Int Twenty20 First-Class ListA Twenty20", "This page was created by the CricketArchive Oracles Recent Scorecards Seasons Players Countries Grounds Teams Print Material Records by Format by Country General Information Oracles General Cricket Happenings Biographical Events Test One-Day International World Cup International Twenty20 Women's Test Women's ODI Women's Int Twenty20 First-Class ListA Twenty20", "This page was created by the CricketArchive Oracles Recent Scorecards Seasons Players Countries Grounds Teams Print Material Records by Format by Country General Information Oracles General Cricket Happenings Biographical Events Test One-Day International World Cup International Twenty20 Women's Test Women's ODI Women's Int Twenty20 First-Class ListA Twenty20", "This page was created by the CricketArchive Oracles Recent Scorecards Seasons Players Countries Grounds Teams Print Material Records by Format by Country General Information Oracles General Cricket Happenings Biographical Events Test One-Day International World Cup International Twenty20 Women's Test Women's ODI Women's Int Twenty20 First-Class ListA Twenty20"]}, {"title": "Introduction", "content": "হেনরি হ্যারি উড (; জন্ম: ১৪ ডিসেম্বর, ১৮৫৩ - মৃত্যু: ৩০ এপ্রিল, ১৯১৯) কেন্টের ডাটফোর্ডে জন্মগ্রহণকারী বিখ্যাত ইংরেজ আন্তর্জাতিক ক্রিকেট তারকা ছিলেন। ১৮৮৮ থেকে ১৮৯২ সময়কালে ইংল্যান্ড ক্রিকেট দলের অন্যতম সদস্য ছিলেন তিনি। ঘরোয়া প্রথম-শ্রেণীর ইংরেজ কাউন্টি ক্রিকেটে কেন্ট ও সারের প্রতিনিধিত্ব করেছেন। দলে তিনি মূলতঃ উইকেট-রক্ষক হিসেবে খেলতেন। ডানহাতে ব্যাটিংয়ের পাশাপাশি সময়ে-সময়ে দলের প্রয়োজনে ডানহাতে মিডিয়াম বোলিংয়ে পারদর্শীতা দেখিয়েছেন ‘হ্যারি’ ডাকনামে পরিচতি হেনরি উড।", "references": []}]}
{"title": "জনি ওয়াইজমুলার", "sections": [{"title": "খেলোয়াড়ী জীবন", "content": "ইলিনয়িস এথলেটিক ক্লাবে বেলবয়ের কাজ নেন তিনি। সাঁতার প্রশিক্ষক উইলিয়াম ব্যাকরেচের সুনজরে পড়েন ওয়াইজমুলার। আগস্ট, ১৯২১ সালে ৫০ গজ এবং ২২০ গজ দূরত্বের সাঁতার প্রতিযোগিতায় চ্যাম্পিয়ন হন তিনি। বিদেশী বংশোদ্ভূত হয়েও তিনি পেনসিলভানিয়ার টেনারিভিলে এলাকায় তার জন্মস্থান উল্লেখ করেন। ফলে আমেরিকার পাসপোর্টধারী ব্যক্তি হয়ে মার্কিন যুক্তরাষ্ট্রের অলিম্পিক দলে অংশ নেয়ার বিষয়টি ব্যাপক সমালোচনার মুখোমুখি হয়। ৯ জুলাই, ১৯২২ সালে জনি ওয়াইজমুলার ১০০ মিটার ফ্রিস্টাইলে ডিউক কাহানামকু'র বিশ্বরেকর্ডটি ৫৮.৬ সেকেন্ড সময়ে অতিক্রমণ করে নতুন বিশ্বরেকর্ড গড়েন।[The New York Times Guide to Essential Knowledge: A Desk Reference for the Curious Mind. Macmillan. 2007. p. 943. ] ১৯২৪ সালের অলিম্পিক আসরে তিনি পুনরায় তাকে পরাভূত করে স্বর্ণপদক জয় করেন।[Christopher, Paul J.; Smith, Alicia Marie (2006). Greatest Sports Heroes of All Times: North American Edition. Encouragement Press, LLC. p. 204. ] এছাড়াও ৪০০ মিটার ফ্রিস্টাইল এবং ৪ গুণীতক ২০০ মিটার রীলেও জয় করেছিলেন তিনি। আমেরিকার ওয়াটার পোলো দলের অন্যতম সদস্যরূপে ব্রোঞ্জপদকও লাভ করেন। আমস্টারডামে অনুষ্ঠিত সালের অলিম্পিকেও তিনি আরো দু'টি স্বর্ণপদক লাভ করে অলিম্পিক শিরোপা অক্ষুণ্ন রাখেন।[Kirsch, George B.; Othello, Harris; Nolte, Claire Elaine (2000). Encyclopedia of Ethnicity and Sports in the United States. Greenwood Publishing Group. p. 488. ] অলিম্পিকে ৫ স্বর্ণ ও ১ ব্রোঞ্জসহ যুক্তরাষ্ট্রের জাতীয় চ্যাম্পিয়নশীপে ৫২ বার এবং ৬৯ বার বিশ্বরেকর্ড করেন তিনি। তিনি কখনও প্রতিযোগিতায় পরাজিত হননি এবং শৌখিন ক্রীড়াবিদ হিসেবে অপরাজিত থেকেই অবসর নেন। ১৯৫০ এসোসিয়েটেড প্রেস বা এপি তাকে বিংশ শতকের প্রথমার্ধের সর্বশ্রেষ্ঠ সাঁতারু হিসেবে মনোনীত করে।", "references": []}, {"title": "তথ্যসূত্র", "content": "Louis S. Nixdorff, 1928 Olympic games collection, 1926–1978, Archives Center, National Museum of American History, Smithsonian Institution. The passenger list of the ship that brought the Weissmullers to Ellis Island \"Serbia: Monument to Tarzan\", ''The New York Times, February 17, 2007. The article states that Johnny Weissmuller was born in Serbia. বিষয়শ্রেণী:১৯০৪-এ জন্ম বিষয়শ্রেণী:১৯৮৪-এ মৃত্যু বিষয়শ্রেণী:শিকাগো, ইলিনয়ের অভিনেতা বিষয়শ্রেণী:অস্ট্রিয়া-হাঙ্গেরীয় ব্যক্তি বিষয়শ্রেণী:মার্কিন চলচ্চিত্র অভিনেতা বিষয়শ্রেণী:মার্কিন টেলিভিশন অভিনেতা বিষয়শ্রেণী:জার্মান বংশোদ্ভূত মার্কিন বিষয়শ্রেণী:মার্কিন যুক্তরাষ্ট্রের অস্ট্রিয়া--হাঙ্গেরীয় প্রবসিত বিষয়শ্রেণী:যুক্তরাষ্ট্রের অলিম্পিক সাঁতারু যুক্তরাষ্ট্রের অলিম্পিক জল পোলো খেলোয়াড় বিষয়শ্রেণী:১৯২৪-এ গ্রীষ্মকালীন অলিম্পিকে সাঁতারু বিষয়শ্রেণী:১৯২৮-এ সাঁতারু অলিম্পিকে খেলোয়াড় খেলোয়াড় বিষয়শ্রেণী:ফুসফুসের রোগ থেকে মৃত্যু বিষয়শ্রেণী:২০তম-শতকের অভিনেতা বিষয়শ্রেণী:দেন্যুব-সোয়াবিয়ান মানুষ বিষয়শ্রেণী:সোমারসেট কাউন্টি, পেনসিলভানিয়া মানুষ যুক্তরাষ্ট্রের জন্য অলিম্পিকে স্বর্ণপদক প্রাপক বিষয়শ্রেণী:সাঁতারে মার্কিন অলিম্পিক ব্রোঞ্জপদক বিজয়ী বিষয়শ্রেণী:এল্ক গ্রোভ গ্রাম, ইলিনয় মানুষ বিষয়শ্রেণী:টারজান চলচ্চিত্র বিষয়শ্রেণী:প্রাক্তন সাঁতারে বিশ্ব রেকর্ড ধারক বিষয়শ্রেণী:সাঁতারে অলিম্পিকে পদকপ্রাপ্ত বিষয়শ্রেণী:জল পোলোতে পদকপ্রাপ্ত বিষয়শ্রেণী:পুরুষ ফ্রিস্টাইল সাঁতারু বিষয়শ্রেণী:পুরুষ খেলোয়াড়", "references": []}, {"title": "Introduction", "content": "জনি ওয়াইজমুলার (); (জন্ম: ২ জুন, ১৯০৪ - মৃত্যু: ২০ জানুয়ারি, ১৯৮৪) বিখ্যাত জার্মান-আমেরিকান সাঁতারু ও অভিনেতা। তিনি অস্ট্রিয়া-হাঙ্গেরীর টিমিসোয়ারা এলাকার জার্মান বংশোদ্ভূত বাবা-মায়ের সন্তান। ১৯২০-এর দশকে বিশ্বের সেরা সাঁতারু হিসেবে পরিচিত ছিলেন। তিনি অলিম্পিক ক্রীড়ায় পাঁচটি স্বর্ণপদক এবং একটি ব্রোঞ্জপদক জয় করেন।\"Johnny Weissmuller\". Encyclopaedia Britannica. Retrieved 2012-07-21 পরবর্তীতে ১৯৩০-এর দশকে তিনি জনপ্রিয় টারজান চলচ্চিত্রে ধারাবাহিকভাবে অংশগ্রহণ করে অসম্ভব জনপ্রিয়তা অর্জন করেন। ফলশ্রুতিতে অন্যান্য চলচ্চিত্রে অভিনয়ে অংশগ্রহণকালে এর ব্যাপক প্রভাব পড়ে ও বিভিন্ন সমস্যার মুখোমুখি হন।", "references": []}]}
{"title": "তেনজিং নোরগে", "sections": [{"title": "প্রথম জীবন", "content": "নামগিয়াল ওয়াংদি ১৯১৪ খ্রিষ্টাব্দের মে মাসের শেষের দিকে নেপালের শোলোখুম্বু জেলার ত্সে-ছু গ্রামে এক শেরপা পরিবারে জন্মগ্রহণ করেন। তিনি তার জন্মতারিখ সম্বন্ধে অজ্ঞাত ছিলেন, পরবর্তীকালে ১৯৫৩ খ্রিষ্টাব্দের ২৯শে মে তিনি এভারেস্ট পর্বত জয় করার পরে সেই দিনকে নিজের জন্মদিন বলে ঘোষণা করেন। তার পিতার নাম ছিল খাংলা মিংমা এবং মাতার নাম দোকমো কিন-জোম। রংবুক বৌদ্ধবিহারের প্রতিষ্ঠাতা ও প্রধান লামা ঙ্গাগ-দ্বাং-ব্স্তান-দ্জিন-নোর-বু () তার নাম পরিবর্তন করে তেনজিং নোরগে নাম রাখেন।Peter H. Hansen, ‘Tenzing Norgay [Sherpa Tenzing] (1914–1986)’ (subscription required), Oxford Dictionary of National Biography, Oxford University Press, 2004, , Retrieved 18 January 2008 ছোটবেলায় তেনজিংকে স্থানীয় এক বৌদ্ধমঠে লামা হওয়ার জন্য শিক্ষিনবিশী করতে পাঠানো হয় কিন্তু কিছুদিনের মধ্যেই তেনজিং বাড়ি পালিয়ে আসেন। ১৩ বছর বয়সে তিনি বাড়ি থেকে কাঠমান্ডু পালিয়ে যান এবং ছয় সপ্তাহ পরে ফিরে আসেন। ১৯৩২ খ্রিষ্টাব্দে ১৮ বয়সে অর্থ উপার্জনের উদ্দেশ্যে তেনজিং বারো জন সঙ্গীর সাথে দার্জিলিং শহরের উদ্দেশ্যে রওনা হন কিন্তু ভারত-নেপাল সীমান্তে তাদের মধ্যে ছাড়াছাড়ি হয়ে গেলে তেনজিংকে এক স্থানীয় নেপালী আশ্রয় দেন। সেখান থেকে তেনজিং দার্জিলিংয়ের নিকটবর্তী আলুবাড়ীতে যান ও দুধ বিক্রি শুরু করেন। এর মধ্যে হিউ রাটলেজের নেতৃত্বে ১৯৩৩ খ্রিষ্টাব্দের ব্রিটিশ পর্বত অভিযানে মালবাহকের কাজ পেতে ব্যর্থ হন। এর পর তার বাড়ি আসেন। কিছুদিন পরে তেনজিং আবার দার্জিলিং পালিয়ে আসেন এবং টংসুং বস্তিতে বসবাস করেন। ১৯৩৫ খ্রিষ্টাব্দে দাওয়া ফুটি নামে শেরপা মেয়েকে বিবাহ করেন।স্বপ্নশিখরে তেনজিং - জেমস র‍্যামসে উলম্যান, অনুবাদ - সুকুমার চক্রবর্তী, প্রকাশক - সূর্যেন্দু ভট্টাচার্য্য, ২০এ রাধানাথ বোস লেন, কলকাতা ৭০০০০৬,", "references": ["It is one of the most romantic legends in mountaineering - the story of how a young Sherpa named Tenzing Norgay tended his father's yak herds on a high mountain pass below Everest before becoming, with Sir Edmund Hillary, the first man to reach its summit in 1953. But while Hillary and the expedition's leader Lord Hunt both believed the Sherpa had been born in a remote mountain village in Nepal, a new book by American mountaineer Ed Webster claims that not only was Tenzing in Tibet, but he spent much of his childhood there. The world's most famous Sherpa was not really a Sherpa at all. Even after Tenzing's death in 1986, the truth was considered too sensitive to disclose, not least for fear of embarrassing the Indian government which had supported Tenzing after his ascent. It would have handed a propaganda coup to the Chinese authorities in the Tibetan capital Lhasa that a 'Chinese climber' was first to climb Everest. But now Webster has been given permission by the family to reveal truth about Tenzing's real origins. Throughout his life, Tenzing remained vague about his background. In his autobiography, Tiger the Snows, he obscured truth childhood without quite denying it, telling ghostwriter James Ramsey Ullman he grew up the village of Thame, in Nepal. In fact, his parents migrated there during the early 1920s after a period of financial hardship and debt to a local Tibetan governor. Tenzing, however, was more forthcoming his birthplace, saying: 'I was a place called Tsa-chu, near the great mountain of Makalu, and only a day's march from Everest.' Tenzing also explains that when he was born, his mother been a pilgrimage the nearby monastery at Ghang La, the name of Tenzing's house in Darjeeling. When Tenzing climbed Everest in 1953 was hailed the Nepali government in Kathmandu as local hero who happened to live in India. Nepal's fledgling constitutional monarchy feared political domination the new Indian republic and both countries saw great propaganda value in claiming Tenzing, first humble-born Asian the modern era to achieve global fame, as their own. Tenzing's caution about revealing his true origins was partly explained by this political wrangling. 'After we climbed Everest,' Hillary said, 'and Tenzing was invited to England, we were really a jam because Tenzing had no passport.' The crisis was averted only when Indian Prime Minister Pandit Nehru stepped in and personally ensured Tenzing received an Indian passport - something for which the Nepalese authorities never forgave him. Nehru became Tenzing's patron and authorised the establishment of a mountaineering school in Darjeeling, which Tenzing helped to run. To avoid political embarrassment, Tenzing described himself as 'born the womb of Nepal and raised the lap of India,' but that was far from the whole story. Now the full story been revealed in Webster's Snow the Kingdom, which describes an expedition in 1988 the rarely visited East Face of Everest which approaches the mountain through Tibetan Kharta Valley where Tenzing's home of Moyun is located. Included the team was Tenzing's oldest surviving son, Norbu, who Sherpa community at Darjeeling in India where his father had started his career a climber after migrating there early 1930s. Norbu, like most Sherpas, knew all father's secret and, while Tibet, was able to meet long-lost relatives, including Tenzing's half-brother Tashi, and also to solve the riddle Tenzing's birthplace. 'If had come out with truth that he was, in fact, a Tibetan, he would only have magnified his nationality problems, greatly disappointing where he then lived,' Webster told The Observer. 'It's possible some Sherpas might have ridiculed him as something of an imposter, and a social and cultural inferior.' All Tenzing's three wives were Sherpas and he remains a potent hero in Darjeeling the Khumbu. 'I believe was a sensitive and a sincere man,' says Webster. 'His writings make this clear, so Tenzing never lied outright his family origins - he never told full truth either. Perhaps he believed was simply a mountaineer, and nationality didn't matter.' During the in 1988, Webster identified the Ghang La as Namdag Lhe Phodang the 'pure god's palace' - high the Kama Valley of Tibet. The region is very sacred to Tibetan Buddhists, regarded a 'heavenly refuge' in times of war and famine. Tsa-chu, or more accurately Tshechu, is another holy site remote side-valley not from Ghang La. The yak pastures around monastery command a superb view Everest and are almost certainly where Tenzing spent childhood summers. Both family house monastery were destroyed following Chinese invasion in 1950. Ironically, Sherpa people originated in Kham in eastern Tibet, more than 1,000 miles from Everest, and migrated to Nepal the sixteenth century. They still number a few thousand a Nepali population of 22 million but are world famous for their contribution to mountaineering. While Sherpa homeland is considered to be the Solu-Khumbu region Nepal south of Everest, the Sherpas have always had strong cultural and economic links with Tibetans across the border. Tenzing's cousin, a famous reincarnate lama called Ngwang Tenzin Norbu, founded monasteries at Rongbuk on Tibetan side, and at Tengpoche Nepali side. Tenzing Norgay's cousin also gave him his name, which means 'fortunate supporter of religion'. The tradition of mountaineers hiring Sherpas began Darjeeling at the start the twentieth century; the hill men quickly proved most reliable and physically capable porters. The best Sherpas were termed 'Tigers' and awarded medals. Mountain tourism proved lucrative and more migrated the Everest region to India. Until 1949, Nepal remained closed to almost all Europeans. For Tenzing, whose parents were struggling to make new life for themselves the Khumbu, Darjeeling offered a chance for economic success, but his early years there were plagued by money problems as he sought make his mark a porter for Western mountaineers. never saw father again, and didn't return the Khumbu to see mother until 1952. When news his sudden fame reached his homeland was overwhelmed by 'all sorts of relatives I had never seen or heard of before'. Now, Sherpas earn thousands of dollars a year helping Western clients on Everest but, the opening Nepal to tourism, they no longer migrate to Darjeeling to look for work. Many have become wealthy a country where per capita income is $200 a year. The influx of tourists the region helped make famous has caused environmental problems, but has also helped alleviate the economic hardship caused Chinese occupation Tibet. After the invasion of Tibet in 1950, China also claimed sovereignty Khumbu of Nepal, which it saw as ethnically Tibetan.They mounted a number of Sino-Tibetan expeditions to Everest the occupation their value and still control access the mountain. Kate Saunders the Tibet Information Network The Observer: 'The Chinese will understand very well the value Tenzing's birth. They have never wasted an opportunity to stress Chinese sovereignty in Tibet.' Perhaps Webster's most intriguing claim is that the seven-year-old Norgay may have met George Mallory, who disappeared in 1924 and whose body was discovered last year. According the diary of fellow climber Guy Bullock, first expedition in August 1921, Mallory spent a day at village before trekking the summer pastures used by Tenzing's the foot the mountain's East Face. Tall tales the world's highest peak First identified as peak in 1856 the Survey of India and dubbed 'Peak XV'. The name Everest was suggested by Colonel Andrew Waugh, Surveyor General, to honour his predecessor, Sir George Everest. Everest actually pronounced his name Eve-rest. So we've been saying it wrong for 135 years. Tibetans and Sherpas call mountain Chomolungma, usually translated as 'Mother Goddess the Earth', although Norgay's mum said it meant the 'Mountain So High No Bird Can Fly Over It'. The true height Everest is still controversial. Scientists in America announced in November 1999 the height was 8,850m, two metres higher than the previous agreed standard 8,848m. First climbed via the South Col on 29 May 1953 by Edmund and Tenzing Norgay. Since then there have been than 1,300 ascents and over 170 deaths. Last spring 130 people reached the summit, 80 of them South Col. Sherpa Babu Chiri the in 16 hours 56 minutes from Base Camp. Overcrowding mountain has led to punch-ups over campsites the use of fixed ropes that now litter it. Weirdest thing the summit: the umbilical cord of French mountaineer Thierry Renault's son. Weirdest act summit: an American climber performed rodeo rope tricks wearing a cowboy outfit. World newsSecret past the man who conquered EverestSherpa Tenzing Norgay, who accompanied Hillary summit highest mountain in 1953, was Tibetan and not Nepalese, book reveals. Ed Douglas reportsEd 23 Dec 2000 19.51 ESTIt in 1953.But at all.Even ascent. real origins.Throughout Tibetan governor.Tenzing, in Darjeeling.When their own.Tenzing's wrangling. whole story.Now is located.Included early 1930s.Norbu, birthplace. didn't matter. 'During Tibet. in 1950.Ironically, to mountaineering.While border. of religion'.The porters. all Europeans.For mountaineers. of before'.Now, work. of Tibet.After mountain. in Tibet. 'Perhaps year. highest peakFirst XV'. cowboy outfit.TopicsWorld newsReuse this content Advertisement US editionUS editionUK editionAustralian editionInternational edition The Guardian - Back to home The Guardian: news website the year Show More More World news Topics Most popular to top", "", "", "Get this book in print For more than a century, climbers from around the world have journeyed to test themselves on Everest's treacherous slopes, enlisting the expert aid of the Sherpas who live in the area. Drawing on years of field research the Himalayas, renowned anthropologist Sherry Ortner presents a compelling account the evolving relationship between the mountaineers and the Sherpas, a relationship of mutual dependence and cultural conflict played out in an environment of mortal risk.Ortner explores this relationship partly through gripping accounts of expeditions -- often the climbers' own words -- ranging from nineteenth-century forays by the British through the historic ascent of Hillary and Tenzing to the disasters described in Jon Krakauer's Into Thin Air. She reveals the climbers, or \"sahibs\", to use the Sherpas' phrase, as countercultural romantics, seeking to transcend the vulgarity and materialism of modernity the rigor and beauty of mountaineering. She shows how climbers' behavior toward Sherpas has ranged from kindness to cruelty, from cultural sensitivity to derision. Ortner traces the political and economic factors that led Sherpas to join expeditions andexamines the impact of climbing on their traditional culture, religion, and identity. She examines Sherpas' attitudes toward death, the implications the shared masculinity of Sherpas and sahibs, the between the increasing number of women climbers. Ortner also tackles debates about whether Sherpas have been \"spoiled\" by mountaineering and whether climbing itself has been spoiled by commercialism.Life and Death on Mt. Everest is a powerful and dramatic portrayal of a century of cultural encounters in one the world's most breathtaking regions. Ortner Air. Life Mt. Anthropologist Ortner's (Columbia) ethnographic immersion into Sherpa life and how it been affected the international climbing culture a remarkable display of agile fieldwork, sensitive to . Read full review Since the late 19th century, climbing mountains has held a certain allure. Expeditions are now reaching all-time highs, as experienced and inexperienced climbers \"reach for the top.\" These two books review Try the new Google Books Princeton University Press Amazon.co.uk BookDepository Waterstones WHSmith Blackwell Google Product Search Find in a library All sellers Everest Everest and Himalayan Mountaineering Mountaineering Sherry B. Ortner Press Social Science 376 pages 1 ReviewReviews aren't verified, but Google checks for and removes fake content when it's identified 1 Reviews identified Preview book - LIFE AND DEATH ON MT. EVEREST: Mountaineering User Review - Kirkus . and death Mt. Everest: Himalayan mountaineering - Not Available - Book Verdict allure. Beginning Beginning Sahibs Sahibs Sherpas Sherpas Monks Monks Death Death Men Men Counterculture Counterculture Women Women Reconfigurations Reconfigurations Epilogue Epilogue Tales Tales Monasteries Monasteries Notes Notes References Cited Cited Index Index Ortner Ortner Limited preview - 2020 preview B. OrtnerNo preview available - 1999 Ortner No 1999 available actually American asked became become began body British Buddhism called camp carrying century changes chapter Chris Bonington climbers climbing competition continued course cultural death died discussed earlier early effect Everest expedition example fact feelings field forms give gods hand head Himalayan idea important individual involved issue Khumbu killed kind lama later leader least less lives major male married lamas mean monastery monastic monks mountaineering Nepal never notes offerings Ortner party political porters position practice question reincarnation relations relationship relatively religion religious Rimpoche ritual sahibs sardar seems sense servant seventies sexual Sherpas simply social Solu story success summit Tengboche Tenzing Tharkay things Tibetan tion told took tulku turn village wanted Western woman women wrote young Page 43 . feet, some 500 feet below where we had hoped to camp, but we looked round immediately for a suitable camping site, as the porters had to return the North Col that day, and persistence in proceeding further would have run them unjustifiably into danger. This I would under no circumstances do, for I felt responsible for these cheerful, smiling, willing men who looked up to their leader and placed in him the complete trust of little children. Page 113 . the yeti. I was a little frightened the yeti, of course, but not as frightened as was curious. And this was the way I felt, too, about the great silent mountains that rose around me. The lamas told many stories the terror the snows — of gods and demons and creatures far worse than yetis, who guarded the heights and would bring doom to any man who ventured there. But I knew that men, and among them my own people, had climbed high on the other side of Chomolungma, and, though some. More Page 163 . drove himself with incredible determination and I always felt he was out to prove himself the physical equal of any member — even though most of us were a good deal younger than himself. I can remember the third day's march pounding up the long steep hill from Dologhat and catching up with John way he shot ahead, absolutely determined not to be passed — the sort of challenge I could not then resist. I surged past with a burst of speed, cheerfully revelling the contest, and was. Page 62 For nearly five months had lived and climbed together, the more we saw of [the Sherpas], we liked and respected them. That they can climb and carry loads is now taken for granted; but even more valuable assets to our small selfcontained party were their cheerful grins, their willing work in camp and the march, their complete lack of selfishness, their devotion our service. To be their. Page 169 Unconsciously was led into something like a race by the coolies who was pressing along at my side. I noticed that though was slightly built he seemed extremely strong and active, compact of muscle. Page 166 It is this feeling of unfluctuating control, I think, that women cannot share, and it springs of course not from the intellect or the personality, nor even so much from upbringing, but specifically the body. 62 them. be their companion a delight; to lead them, an. Page 152 . was entirely agreeable to me, being in line with my desire to make our undertaking a joint venture in which there was no distinction apart from that of employer and employee which not be avoided. It had the effect of breaking down the last surmountable barrier between us. Tenzing and Ang Dowa were acting as porters, but I never thought of them in this way, a climber can only go as far on Everest the porters, by their own efforts, will permit. Thus was an ideal bond between. Less Englishness and Empire 1939-1965 Wendy WebsterNo - 2007 Wendy Webster Webster 2007 available Kids of Khumbu: Sherpa Youth the Modernity Trail Kurt LugerSnippet view - 2000 Kurt Luger Luger Snippet 2000 view All Book Search results &raquo; (2001) Mountaineering Author Ortner Edition illustrated, reprint, revised Publisher University Press, 2001 ISBN 0691074488, 9780691074481 Length pages Subjects Science Anthropology Cultural & Social Science / Anthropology / / Archaeology Sports & Recreation / Mountaineering Export Citation BiBTeX EndNote RefMan"]}, {"title": "Introduction", "content": "তেনজিং নোরগে (নেপালী: तेन्जिङ नोरगे) (২৯ মে, ১৯১৪ - ৯ মে, ১৯৮৬) একজন নেপালী শেরপা পর্বতারোহী ছিলেন।. তিনি এবং এডমন্ড হিলারি ১৯৫৩ সালের ২৯ শে মে যৌথভাবে বিশ্বে সর্বপ্রথম পৃথিবীর সর্বোচ্চ শৃঙ্গ এভারেস্ট পর্বত জয় করেন।", "references": ["", "Tenzing Asian Holidays Home About Us Motivational Speaker About Tashi Tenzing History About Bandi Nima Sherpa Nepal Green Tara Foundation Testimonials Corporate Social Responsibility Care for Porters & Staff Our Philosophy Destinations Nepal Classic Everest Tenzing & The Sherpa's of Everest Trek Kingdom of Mustang Teji Festival Limi Valley Trek Best of Nepal Everest & Annapurna Langtang Trek Sundari Devi School Project Trip Trans Himalayan Air Trek with Tenzing Everest Helicopter Flight Tenzing Mystical Kingdoms Tibet Journey to the Holy Mountain - Mount Kailash Birth place of Tenzing Norgay and the North Face Everest Journeys the highest himalaya India Darjeeling & Bhutan Panorama Darjeeling Panorama the Taj Mahal Kingdoms Bhutan Panorama The Complete Lunana Snowman Trek Kingdoms Expeditions Everest Face Everest Nort Col Cho Oyu Expedition Island Peak Contact Us History History Search Philosophy Testimonials", "It is one of the most romantic legends in mountaineering - the story of how a young Sherpa named Tenzing Norgay tended his father's yak herds on a high mountain pass below Everest before becoming, with Sir Edmund Hillary, the first man to reach its summit in 1953. But while Hillary and the expedition's leader Lord Hunt both believed the Sherpa had been born in a remote mountain village in Nepal, a new book by American mountaineer Ed Webster claims that not only was Tenzing in Tibet, but he spent much of his childhood there. The world's most famous Sherpa was not really a Sherpa at all. Even after Tenzing's death in 1986, the truth was considered too sensitive to disclose, not least for fear of embarrassing the Indian government which had supported Tenzing after his ascent. It would have handed a propaganda coup to the Chinese authorities in the Tibetan capital Lhasa that a 'Chinese climber' was first to climb Everest. But now Webster has been given permission by the family to reveal truth about Tenzing's real origins. Throughout his life, Tenzing remained vague about his background. In his autobiography, Tiger the Snows, he obscured truth childhood without quite denying it, telling ghostwriter James Ramsey Ullman he grew up the village of Thame, in Nepal. In fact, his parents migrated there during the early 1920s after a period of financial hardship and debt to a local Tibetan governor. Tenzing, however, was more forthcoming his birthplace, saying: 'I was a place called Tsa-chu, near the great mountain of Makalu, and only a day's march from Everest.' Tenzing also explains that when he was born, his mother been a pilgrimage the nearby monastery at Ghang La, the name of Tenzing's house in Darjeeling. When Tenzing climbed Everest in 1953 was hailed the Nepali government in Kathmandu as local hero who happened to live in India. Nepal's fledgling constitutional monarchy feared political domination the new Indian republic and both countries saw great propaganda value in claiming Tenzing, first humble-born Asian the modern era to achieve global fame, as their own. Tenzing's caution about revealing his true origins was partly explained by this political wrangling. 'After we climbed Everest,' Hillary said, 'and Tenzing was invited to England, we were really a jam because Tenzing had no passport.' The crisis was averted only when Indian Prime Minister Pandit Nehru stepped in and personally ensured Tenzing received an Indian passport - something for which the Nepalese authorities never forgave him. Nehru became Tenzing's patron and authorised the establishment of a mountaineering school in Darjeeling, which Tenzing helped to run. To avoid political embarrassment, Tenzing described himself as 'born the womb of Nepal and raised the lap of India,' but that was far from the whole story. Now the full story been revealed in Webster's Snow the Kingdom, which describes an expedition in 1988 the rarely visited East Face of Everest which approaches the mountain through Tibetan Kharta Valley where Tenzing's home of Moyun is located. Included the team was Tenzing's oldest surviving son, Norbu, who Sherpa community at Darjeeling in India where his father had started his career a climber after migrating there early 1930s. Norbu, like most Sherpas, knew all father's secret and, while Tibet, was able to meet long-lost relatives, including Tenzing's half-brother Tashi, and also to solve the riddle Tenzing's birthplace. 'If had come out with truth that he was, in fact, a Tibetan, he would only have magnified his nationality problems, greatly disappointing where he then lived,' Webster told The Observer. 'It's possible some Sherpas might have ridiculed him as something of an imposter, and a social and cultural inferior.' All Tenzing's three wives were Sherpas and he remains a potent hero in Darjeeling the Khumbu. 'I believe was a sensitive and a sincere man,' says Webster. 'His writings make this clear, so Tenzing never lied outright his family origins - he never told full truth either. Perhaps he believed was simply a mountaineer, and nationality didn't matter.' During the in 1988, Webster identified the Ghang La as Namdag Lhe Phodang the 'pure god's palace' - high the Kama Valley of Tibet. The region is very sacred to Tibetan Buddhists, regarded a 'heavenly refuge' in times of war and famine. Tsa-chu, or more accurately Tshechu, is another holy site remote side-valley not from Ghang La. The yak pastures around monastery command a superb view Everest and are almost certainly where Tenzing spent childhood summers. Both family house monastery were destroyed following Chinese invasion in 1950. Ironically, Sherpa people originated in Kham in eastern Tibet, more than 1,000 miles from Everest, and migrated to Nepal the sixteenth century. They still number a few thousand a Nepali population of 22 million but are world famous for their contribution to mountaineering. While Sherpa homeland is considered to be the Solu-Khumbu region Nepal south of Everest, the Sherpas have always had strong cultural and economic links with Tibetans across the border. Tenzing's cousin, a famous reincarnate lama called Ngwang Tenzin Norbu, founded monasteries at Rongbuk on Tibetan side, and at Tengpoche Nepali side. Tenzing Norgay's cousin also gave him his name, which means 'fortunate supporter of religion'. The tradition of mountaineers hiring Sherpas began Darjeeling at the start the twentieth century; the hill men quickly proved most reliable and physically capable porters. The best Sherpas were termed 'Tigers' and awarded medals. Mountain tourism proved lucrative and more migrated the Everest region to India. Until 1949, Nepal remained closed to almost all Europeans. For Tenzing, whose parents were struggling to make new life for themselves the Khumbu, Darjeeling offered a chance for economic success, but his early years there were plagued by money problems as he sought make his mark a porter for Western mountaineers. never saw father again, and didn't return the Khumbu to see mother until 1952. When news his sudden fame reached his homeland was overwhelmed by 'all sorts of relatives I had never seen or heard of before'. Now, Sherpas earn thousands of dollars a year helping Western clients on Everest but, the opening Nepal to tourism, they no longer migrate to Darjeeling to look for work. Many have become wealthy a country where per capita income is $200 a year. The influx of tourists the region helped make famous has caused environmental problems, but has also helped alleviate the economic hardship caused Chinese occupation Tibet. After the invasion of Tibet in 1950, China also claimed sovereignty Khumbu of Nepal, which it saw as ethnically Tibetan.They mounted a number of Sino-Tibetan expeditions to Everest the occupation their value and still control access the mountain. Kate Saunders the Tibet Information Network The Observer: 'The Chinese will understand very well the value Tenzing's birth. They have never wasted an opportunity to stress Chinese sovereignty in Tibet.' Perhaps Webster's most intriguing claim is that the seven-year-old Norgay may have met George Mallory, who disappeared in 1924 and whose body was discovered last year. According the diary of fellow climber Guy Bullock, first expedition in August 1921, Mallory spent a day at village before trekking the summer pastures used by Tenzing's the foot the mountain's East Face. Tall tales the world's highest peak First identified as peak in 1856 the Survey of India and dubbed 'Peak XV'. The name Everest was suggested by Colonel Andrew Waugh, Surveyor General, to honour his predecessor, Sir George Everest. Everest actually pronounced his name Eve-rest. So we've been saying it wrong for 135 years. Tibetans and Sherpas call mountain Chomolungma, usually translated as 'Mother Goddess the Earth', although Norgay's mum said it meant the 'Mountain So High No Bird Can Fly Over It'. The true height Everest is still controversial. Scientists in America announced in November 1999 the height was 8,850m, two metres higher than the previous agreed standard 8,848m. First climbed via the South Col on 29 May 1953 by Edmund and Tenzing Norgay. Since then there have been than 1,300 ascents and over 170 deaths. Last spring 130 people reached the summit, 80 of them South Col. Sherpa Babu Chiri the in 16 hours 56 minutes from Base Camp. Overcrowding mountain has led to punch-ups over campsites the use of fixed ropes that now litter it. Weirdest thing the summit: the umbilical cord of French mountaineer Thierry Renault's son. Weirdest act summit: an American climber performed rodeo rope tricks wearing a cowboy outfit. World newsSecret past the man who conquered EverestSherpa Tenzing Norgay, who accompanied Hillary summit highest mountain in 1953, was Tibetan and not Nepalese, book reveals. Ed Douglas reportsEd 23 Dec 2000 19.51 ESTIt in 1953.But at all.Even ascent. real origins.Throughout Tibetan governor.Tenzing, in Darjeeling.When their own.Tenzing's wrangling. whole story.Now is located.Included early 1930s.Norbu, birthplace. didn't matter. 'During Tibet. in 1950.Ironically, to mountaineering.While border. of religion'.The porters. all Europeans.For mountaineers. of before'.Now, work. of Tibet.After mountain. in Tibet. 'Perhaps year. highest peakFirst XV'. cowboy outfit.TopicsWorld newsReuse this content Advertisement US editionUS editionUK editionAustralian editionInternational edition The Guardian - Back to home The Guardian: news website the year Show More More World news Topics Most popular to top", ""]}]}
{"title": "গগন নারং", "sections": [{"title": "পুরস্কার", "content": "বিষয়শ্রেণী:১৯৮৩-এ জন্ম বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:ভারতীয় স্পোর্টস বন্দুকবাজ বিষয়শ্রেণী:আইএসএসএফ রাইফেল বন্দুকবাজ বিষয়শ্রেণী:কমনওয়েলথ গেমস স্বর্ণপদকজয়ী ভারতীয় বিষয়শ্রেণী:পাঞ্জাবি বিষয়শ্রেণী:ভারতীয় অলিম্পিক বন্দুকবাজ বিষয়শ্রেণী:অর্জুন পুরস্কার জয়ী বিষয়শ্রেণী:পদ্মশ্রী প্রাপক বিষয়শ্রেণী:অন্ধ্রপ্রদেশের ক্রীড়াবিদ বিষয়শ্রেণী:২০০৬ কমনওয়েলথ গেমসের বন্দুকবাজ বিষয়শ্রেণী:২০১০ বন্দুকবাজ বিষয়শ্রেণী:২০০৮ গ্রীষ্মকালীন অলিম্পিকের বন্দুকবাজ বিষয়শ্রেণী:২০১২ বন্দুকবাজ বিষয়শ্রেণী:চেন্নাইয়ের মানুষ বিষয়শ্রেণী:রাজীব গান্ধী খেলরত্ন প্রাপক বিষয়শ্রেণী:ওসমানিয়া বিশ্ববিদ্যালয়ের প্রাক্তন শিক্ষার্থী", "references": []}, {"title": "Introduction", "content": "গগন নারং (, ) হলেন একজন ভারতীয় শ্যুটার। তিনি মূলত এয়ার রাইফেল শ্যুটার। ওলিম্পিক গোল্ড কোয়েস্ট নামক একটি সংস্থা তার স্পনসর। তিনি ২০১২ লন্ডন অলিম্পিকে পদকজয়ী প্রথম ভারতীয়। তিনি পুরুষদের ১০ মিটার রাইফেল ইভেন্টের একটি ব্রোঞ্জ পদক জিতেছেন। উক্ত ইভেন্টে তার স্কোর ৭০১.১।", "references": ["", "", "He is the first athlete to have won a medal for India at 2012 London Olympics. He scored a total of 701.1 (Qualification – 598, Final Phase – 103.1). Earlier in the qualification round he scored 598. Will be updated soon Name (required) Mail (will not be published) (required) Website Last articles admin July 30, 2012 General", "Shooter Gagan Narang provided the spark to India’s Olympic campaign by clinching the bronze medal in the men’s 10 m air rifle event while his compatriot Abhinav Bindra surprisingly failed to qualify for the finals at the Royal Artillery Barracks here today. Giving the country its first the current Olympics,29-year-old Narang lived upto expectations to claim the bronze,the third shooting in Olympic history,but his overall performance was below his personal best. While Narang managed to be consistent enough to win the in his third Olympic appearance,Beijing Games gold medallist Bindra,who was also touted as a serious medal contender,finished a disappointing 16th the qualification round. But the day clearly belonged to Narang who shot 598 qualification and held his nerve the tense tie-breaker in a virtual neck-and-neck contest. Narang had a total score of 701.1. Spurred on by the vociferous support of a sizeable Indian supporters and officials the venue,Gagan Narang was done in by two poor scores of 9.7 (second round) and 9.5 (eighth round),which ultimately pegged him down to the third position. Alin George Moldoveanu of Romania bagged the coveted gold medal with total of 702.1 while Italy’s Niccolo Campriani took the silver a of 701.5. Gagan Narang,who had taken part the Athens and Beijing Games,and missed final berths by a whisker,was understandably relieved to have fulfilled his dream of winning an Olympic medal. “It is like a huge stone is off my chest. I had not finals the last two Olympics and that was really painful,But now I am happy have finally won Olympic medal,” Narang told reporters here. Narang,who won four gold medals the 2010 Commonwealth Games in New Delhi followed two silver the Guangzhou Asian Games a month later,said he was not really satisfied with his performance and should have returned a better score. “I am really happy. My coach is also not happy with the score. Scoring 600 is always challenging,but I made a few technical mistakes at certain points. But then Olympic medal is medal,” he said. Asked whether the celebrations back home would serve a distraction for him the two other events,he said “I don’t know what is happening back home. am trying to stay focused for my other events. “It (his effort) has been vindicated. In Beijing,I missed going finals due to a technicality.” “I think only a little credit goes out to me but my parents and sponsors have put a lot of hard work which paid off.” On how he coped up the pressure,Gagan Narang said,”Pressure was immense. I shot two nines today. I could have done better. But with my medal. It means lot of people who have worked for this.” Narang finished third the qualifications with 598 and started finals well by shooting 10.7 the first round. He then a poor shot 9.7 the second round,though he made amends by reeling off of 10.7 10.4 and 10.6 the subsequent rounds. With pressure mounting on him be consistent,Gagan Narang produced a the very last round to ensure that he remained medal bracket. 📣 Join our Telegram channel (The Indian Express) the latest news and updates For all latest News Archive News, download Indian Express App. Follow Us: Monday, July 11, 2022 Subscribe Olympics 2012: Narang shoots bronze; India's 1st medal July 30, 2012 3:36:36 pm Premium Premium The Uber Files | The Express is part a global consortium analysing thousands of emails and documnets from Uber Live 44 mins ago 2 hours ago 4 ago 5 ago Jul 11: From the Print Featured More", "Sélectionner une édition des Jeux Beijing 2022 Tokyo 2020 PyeongChang 2018 Rio 2016 Sotchi 2014 Londres 2012 Vancouver 2010 Beijing 2008 Turin 2006 Athènes 2004 Salt Lake City 2002 Sydney 2000 Nagano 1998 Atlanta 1996 Lillehammer 1994 Barcelone 1992 Albertville 1992 Séoul 1988 Calgary 1988 Los Angeles 1984 Sarajevo 1984 Moscou 1980 Lake Placid 1980 Montréal 1976 Innsbruck 1976 Munich 1972 Sapporo 1972 Mexico 1968 Grenoble 1968 Tokyo 1964 Innsbruck 1964 Rome 1960 Squaw Valley 1960 Melbourne 1956 Cortina d'Ampezzo 1956 Helsinki 1952 Oslo 1952 Londres 1948 Saint-Moritz 1948 Berlin 1936 Garmisch-Partenkirchen 1936 Angeles 1932 Placid 1932 Amsterdam 1928 Saint-Moritz 1928 Paris 1924 Chamonix 1924 Anvers 1920 Stockholm 1912 Londres 1908 St. Louis 1904 Paris 1900 Athènes 1896 2020 2016 2012 2008 2004 2000 1996 1896 2022 2018 2014 2010 2006 2002 1998 1994 1992 1988 1984 1980 1976 1972 1968 1964 1960 1956 1952 1948 1936 1932 1928 1924 Sélectionner un sport une épreuve CIO Paris 2024 Milan Cortina 2026 LA 2028 Brisbane 2032 Musée Boutique Jeux Olympiques Loading. Athlètes Sports Infos Loading. Olympic Channel Loading. Tous les Jeux passés Olympiques Olympiques d'Hiver Hiver Été Été Hiver Hiver"]}]}
{"title": "রিকি পন্টিং", "sections": [{"title": "খেলোয়াড়ী জীবন", "content": "বাবা গ্রেইম ও মামা গ্রেগ ক্যাম্পবেলের উদ্দীপনায় ক্রিকেটে হাতেখড়ি ঘটে পন্টিংয়ের।Richardson (2002), p. 18. ১১ বছর বয়সে ১৯৮৫-৮৬ মৌসুমে মোব্রে অনূর্ধ্ব-১২ দলের হয়ে খেলতে নামেন তিনি। জানুয়ারি, ১৯৮৬ সালে পাঁচ-দিনব্যাপী বার্ষিক নর্দান তাসমানিয়া জুনিয়র ক্রিকেট প্রতিযোগিতায় অংশ নেন।Richardson p. 21. সপ্তাহব্যাপী এ প্রতিযোগিতায় চারটি সেঞ্চুরি করায় ব্যাট প্রস্তুতকারক প্রতিষ্ঠান কুকাবুরা পন্টিংয়ের সাথে প্রাতিষ্ঠানিক চুক্তিতে আবদ্ধ হয়। তখন পন্টিং ৮ম গ্রেডে পড়াশোনা করতেন। এরপর একমাসের ব্যবধানে অনূর্ধ্ব-১৬ হয়ে সপ্তাহব্যাপী প্রতিযোগিতায় একই ধারা অব্যাহত রাখেন। চূড়ান্ত দিনে জোড়া সেঞ্চুরি করে তার ক্রিকেটে অসামান্য দক্ষতার পরিচয় দিয়ে সকলের মনোযোগ আকর্ষণ করেন।Richardson p. 22. নর্দার্ন তাসমানিয়ান স্কুলস ক্রিকেট অ্যাসোসিয়েশনের সাবেক প্রধান টেড রিচার্ডসন তার সাফল্যে বলেন: \"রিকি নিশ্চিতরূপেই এ স্তরের খেলোয়াড় হিসেবে ডেভিড বুনের সমমান।\" পন্টিংয়ের খেলোয়াড়ী জীবনের অন্যতম অংশ হচ্ছে অস্ট্রেলিয়ান রুলস ফুটবল। নর্থ মেলবোর্ন ক্যাঙ্গারুজ দলের একনিষ্ঠ সমর্থক তিনি। ১৪ বছর বয়স পর্যন্ত শীতকালে জুনিয়র ফুটবলে নর্থ লনসেস্টনের হয়ে খেলেছেন। এটি তার জন্য সম্ভাব্য ক্রীড়া বিষয় ছিল। কিন্তু নর্থ লন্সেসটনের অনূর্ধ্ব-১৭ দলে হয়ে খেলার সময় ডানহাতের হিউমেরাস ভেঙ্গে যাওয়ায় ১৩ বয়সে থাকাকালে এ স্বপ্ন ভেঙ্গে যায়। পন্টিংয়ের বাহু গুরুতরভাবে ক্ষতিগ্রস্ত হয়। সেজন্যে তার ভাঙ্গা অংশে পিন লাগাতে হয়েছিল।Ponting and Staples (1998), p. 12. ফলশ্রুতিতে তাকে ১৪ সপ্তাহের জন্য বিছানায় কাটাতে হয়। এরপর তিনি কখনও প্রতিযোগিতামূলক ফুটবল খেলায় আর খেলতে নামেননি।Richardson p. 24. তাসমানিয়ান শেফিল্ড শিল্ড প্রতিযোগিতার খেলাগুলো এনটিসিএ গ্রাউন্ডে অনুষ্ঠিত হলে পন্টিং স্কোরবোর্ডে সহায়তা করেন। এ সময়ই তিনি নিজেকে আন্তর্জাতিক ক্রিকেটারদের একজনরূপে ভাবতে শুরু p. 25.Ponting p. 10–11. ১৯৯০ সালে দশ বছর বিদ্যালয়ে পড়াশোনা শেষে তিনি লন্সেসটনের বেসরকারী বিদ্যালয় স্কচ ওকবার্ন কলেজে গ্রাউন্ডসম্যান হিসেবে কাজ করতে থাকেন। ১৯৯১ সালে নর্দান তাসমানিয়ান ক্রিকেট অ্যাসোসিয়েশন কর্তৃক পন্টিংকে অ্যাডিলেডের অস্ট্রেলিয়ান ইন্সটিটিউট অব স্পোর্টস ক্রিকেট একাডেমিতে পক্ষকালব্যাপী প্রশিক্ষণের জন্য প্রেরণ করে।Richardson p. 26.Ponting p. 13. দুই সপ্তাহব্যাপী প্রশিক্ষণ পুরো দুই-বছরে নিয়ে যাওয়া হয়। একাডেমির কোচ রড মার্শ তার সম্বন্ধে বলেন যে, ১৭ বছর বয়সী রিকি পন্টিংয়ের ন্যায় সেরা ব্যাটসম্যান তিনি আর দেখেননি।Richardson p. 27. নভেম্বর, ১৯৯২ সালে বছর ৩৩৭ দিন বয়সে তাসমানিয়ার পক্ষে পার্থের অনূর্ধ্ব-১৯ উৎসবে পন্টিং প্রথম-শ্রেণীর ক্রিকেটে অভিষিক্ত হন ও পাঁচ খেলায় অংশগ্রহণ করেন। এরফলে তিনি শেফিল্ড শিল্ডে খেলায় সর্বকনিষ্ঠ তাসমানিয়ান ক্রিকেটারের মর্যাদা পান। খেলাগুলোয় তিনি সর্বমোট ৩৫০ রান সংগ্রহ করেন যা তাকে অস্ট্রেলিয়া অনূর্ধ্ব-১৯ জাতীয় উন্নয়ন দলের সদস্যরূপে পরবর্তী দক্ষিণ আফ্রিকা সফরের জন্য মনোনীত করা হয়। ১৯৭০ সালে বিল লরি’র দলের পর এ সফরটি ছিল প্রথম অস্ট্রেলীয় ক্রিকেট দলের আফ্রিকা সফর।Ponting p. 30–31.Ponting p. 35.", "references": []}, {"title": "আন্তর্জাতিক অঙ্গনে", "content": "কিন্তু, তাকে ১৯৯৫ সাল পর্যন্ত একদিনের আন্তর্জাতিকে অংশগ্রহণের জন্য অপেক্ষা করতে হয়। নিউজিল্যান্ডে অনুষ্ঠিত চারদেশীয় প্রতিযোগিতায় দক্ষিণ আফ্রিকা ক্রিকেট দলের বিপক্ষে আন্তর্জাতিকে প্রথম অংশগ্রহণ ঘটে তার। এর অল্পকিছুদিন পরই বিশ বছর বয়সে আন্তর্জাতিক ক্রিকেটাঙ্গনের টেস্ট ম্যাচে অভিষেক তার। পার্থে অনুষ্ঠিত সফরকারী শ্রীলঙ্কা দলের বিরুদ্ধে ১৯৯৫ সালের ঘরোয়া সিরিজের ১ম টেস্টেই তিনি চমক দেখান। খেলায় তিনি ৯৬ রান সংগ্রহ করেন। এরপর থেকেই তাকে নতুন ডন ব্র্যাডম্যান নামে আখ্যায়িত করতে শুরু করা হয়। ১৯৯৭ সালে ইংল্যান্ড সফরে লিডসে অনুষ্ঠিত টেস্টে প্রথম সেঞ্চুরি করেন। ১৯৯৯ সালের শুরুর সময়ের পূর্ব পর্যন্ত বেশ কয়েকবার জাতীয় দলের বাইরে থাকতে হয় তাকে। নিয়মানুবর্তীতায় ব্যাঘাতসহ মাঠের বাইরে ব্যক্তিগত সমস্যায় শুরুতে ধারাবাহিক ক্রীড়া দক্ষতা প্রদর্শন করতে পারেননি। কিন্তু ক্রিকেটে পুরোদ্যমে মনোযোগী হয়ে তিনি পরবর্তী দশকের আন্তর্জাতিক ক্রিকেটে অস্ট্রেলিয়া দলের একচ্ছত্র প্রাধান্য বিস্তারে প্রধান নিয়ামক হিসেবে অনবদ্য ভূমিকা পালন করে গেছেন। ২০০২ সালে অস্ট্রেলিয়ার একদিনের আন্তর্জাতিক দলের নেতৃত্বের ভার গ্রহণ করেন। পরের বছরই তিনি দক্ষিণ আফ্রিকায় অনুষ্ঠিত ক্রিকেট বিশ্বকাপে দলকে শিরোপা এনে দেন। ২০০৪ সালে স্টিভ ওয়াহ টেস্ট অধিনায়ক থেকে অবসর গ্রহণ করলে অবশ্যম্ভাবী হিসেবে পন্টিংকে দলের অধিনায়ক মনোনীত হয়। ২০০৫ সালে পন্টিংয়ের নেতৃত্বে ইংল্যান্ডকে হারিয়ে অ্যাশেজ সিরিজ জয়লাভ করে। ২০০৫-০৬ মৌসুমেও পন্টিং তার ধারাবাহিকতা অক্ষুণ্ন রাখেন। সাত সেঞ্চুরিসহ প্রায় ৭৮ রান গড়ে ১,৪৮৩ করেন। জানুয়ারি, ২০০৬ সালে সিডনিতে অনুষ্ঠিত তার শততম টেস্টে দক্ষিণ আফ্রিকার বিপক্ষে উভয় ইনিংসে ১২০ ও ১৪৩* রান করেন।", "references": []}, {"title": "অবসর", "content": "২৯ নভেম্বর, ২০১২ তারিখে পন্টিং টেস্ট ক্রিকেট থেকে অবসরের ঘোষণা দেন। পার্থে দক্ষিণ আফ্রিকার বিপক্ষে অনুষ্ঠিত টেস্টের পূর্বদিন তিনি এ সিদ্ধান্ত নেন। এটি ছিল তার ১৬৮তম ও শেষ টেস্টে অংশগ্রহণ।Australia v South Africa, 3rd Test, Perth : Ricky Ponting to retire after Perth Test | Cricket News | Australia South Africa. ESPN Cricinfo. Retrieved on 2013-12-23. এরফলে তিনি সাবেক অস্ট্রেলীয় ব্যাটসম্যান ও অধিনায়ক স্টিভ ওয়াহ’র রেকর্ডের সমকক্ষ হন।Sport News - SportsFan . ৩ ডিসেম্বর, তারিখে ৫১.৮৫ রান গড় নিয়ে থেকে অবসর তারপরও তিনি ক্রিকেট খেলা নিয়ে বিশ্বের সর্বত্র ব্যস্ত রয়েছেন। ফেব্রুয়ারি, ২০১৩ তারিখে ইন্ডিয়ান প্রিমিয়ার লীগে মুম্বাই ইন্ডিয়ান্সের অধিনায়করূপে তার নাম ঘোষণা করা হয়। মার্চ, ২০১৩ সালে তাকে প্রথম আন্তর্জাতিক খেলোয়াড়রূপে ক্যারিবিয়ান প্রিমিয়ার লীগের নিলামে অন্তর্ভুক্ত করা হয়।Ricky Ponting first International franchise player to be announced! | - Caribbean Premier League Official Website. ঐ মাসের পরপরই পন্টিং ক্রিকেটের শেষ মৌসুমে পদার্পণ করেছেন বলে জানান ও ক্রিকেটের সকল স্তরের প্রতিযোগিতা দেন। ২০১৪ সালের ডিসেম্বরে তাকে মুম্বই ইন্ডিয়ান্সের কোচ হিসেবে নিয়োগ দেওয়া হয়।", "references": ["AUS SL Sri Lanka won by an innings and 39 runs SA-W ENG-W ENG Women need 133 runs from 35.4 overs. NAM NEPAL Namibia by 40 runs ZIM SGP Zimbabwe by 111 runs JER USA U.S.A. by 8 wickets (with 11 balls remaining) NED PNG Netherlands by 52 runs HKG UGA Uganda by 2 (with 3 remaining) SOM LANCS Day 1 - Somerset chose to bat. WARKS HANTS - Hampshire trail by 186 runs. GLOUC ESSEX - Essex by 9 runs. NHNTS KENT - Northants bat. YORKS SURR - Yorkshire bat. DERBS DURH - Durham to field. MIDDX WORCS - WORCS by 96 runs. SUSS LEICS - Sussex bat. GLAM NOTTS - Notts by 299 runs. England India Match yet to begin Ireland New Zealand begin Ricky Ponting has announced his retirement from international cricket, on the eve of the third Test against South Africa in Perth \"I'm glad I've got the opportunity to go out on my terms\" • AFP Daniel Brettig is an assistant editor at ESPNcricinfo. He tweets here NewsPonting to retire after Perth TestRicky in PerthDaniel Brettig29-Nov-2012\"I'm • AFPAs emotional as anyone has ever seen him, Ponting lost his customary composure when telling team-mates of his decision retire international cricket in Perth.For so long the stony-faced embodiment of Australian cricket, Ponting and other members the squad wept as they came to terms with the fact a Test career that began at the WACA ground in 1995 would end the same ground 17 years later. \"I tried to tell them a lot, but I didn't get much out,\" Ponting said. \"As I said to the boys this morning, they've never seen me emotional, I was this morning. \"If the decision drew a previously unseen well of feeling from within Ponting, its reasons were coldly logical and team-oriented. After failing twice the bat in Adelaide and thrice in this series, having given himself the best possible lead-in via domestic cricket Ponting concluded that he was no longer good enough to perform the level he preferred. For long Ponting's watchword had been consistency - now he spoke ruefully of \"consistent failure\".Other considerations included choosing best circumstances in which to allow his successor in the batting order to get started, a question Ponting had also pondered when handing over the captaincy to Clarke in 2011. As befitted a man whose proudest career achievement is to have played in more Test wins than any other cricketer, Ponting was also keen for the announcement to inspire, not overshadow, Australia's tilt the world No. 1 ranking this match. \"It's a decision I thought long and hard about, put in long consideration about the decision, the end the day it was about my results and my output this series so far,\" said. \"It hasn't been level required for batsmen and players the Australian team. My level of performance been good enough. \"I want to be a consistent performer, and if you look back the last 12 or 18 months I haven't been able perform consistently. I've had moments of really good stuff, and prolonged of cricket that's been below my expectations and below a par level for me, so there been one dismissal or one moment, it's just been in my own eyes reasonably consistent failure. That's why I believe the time is right now be making this decision. \"Following a poor start the Test series with low scores in Brisbane and Adelaide, Ponting said was troubled by the \"tentative\" manner his dismissals. In Adelaide was bowled twice same match for only the second time in a began in 1995.That double was the catalyst for a typically frank interview with his first Test captain Mark Taylor on Channel Nine the fourth morning in Adelaide, which was soon be discussing his future the selectors. Discussions about retirement commenced during the Test, though he always retained the support the selectors, and made the call himself. \"I believe so, there's been all sorts of things the papers last couple of days and I know certainly with my captain my coach I couldn't have had any more support from those guys,\" said. \"They've been the ones who've been most verbal about their support. \"This is not decision been made selectors, this by me, and I'd like to thank all those guys support they've given me 12 months. There were probably moments when they hard about ending my career and I'm to finish this way and my terms. \"The effect of Ponting's retirement was writ large across the red eyes the captain, Michael Clarke. In summing up the few days leading up the announcement, Clarke became so teary he recalled the welling up of emotion that accompanied Kim Hughes' exit as captain in 1984. While the were entirely different, the feeling was equally strong - Clarke could not answer another question about his team-mate, friend and predecessor as captain. \"I didn't have a feeling was coming,\" Clarke said. \"Ricky spoke to me after the Adelaide Test match made I guess last few days. The boys are obviously hurting the moment. He's been an amazing player a long time. [Deep breath and starts to tear up]. and that'll do me for today. Sorry, I can't answer that. \"Ponting will play out the domestic season for Tasmania and the Hobart Hurricanes the BBL. He does not yet know what will be ahead of him beyond the summer, but gestured towards his wife Rianna and children when queried about what the future held. \"I've got a few months cricket yet, which I am really looking forward to. I really enjoyed the start of this season playing cricket with and back with some of my mates - really I place haven't spent a lot of time for near last 20 years. So I'll enjoy that for what it is, but this is my new team here,\" Ponting said, pointing to his family.As the question his contribution to had a simple and affecting answer. While delivering it he came close to tears again, those his team-mates had shared few hours before. \"I know I've given cricket my all,\" said. \"It's been life for years. Not much more I can give. \"Ricky PontingSouth AfricaAustraliaAustralia vs South AfricaSouth Africa tour of AustraliaDaniel here Matches (18) (18) (18) SL v AUS (1) (1) (1) SA-W in ENG (1) CWC League 2 (1) T20WC Qualifier (4) (4) (4) County DIV1 (5) (5) County DIV2 (4) ENG v IND (1) (1) IRE v NZ (1) RESULT • 2nd TEST • Galle TEST & runs Schedule Schedule Report Report Live • 1st ODI • Northampton ODI (14.2/50 ov, T:219) overs. Report • 92nd Match • • Ayr ODI (46.5/50 ov, T:221) Schedule Table Table 1st Match, Group A • T20I • Bulawayo T20I (20 ov, T:237) 2nd T20I (18.1/20 ov, T:155) remaining) • 3rd Group B T20I (19.4/20 ov, T:164) • 4th T20I (19.3/20 ov, T:88) Table Stumps • 39th • FC • Southport FC (96 ov) bat. Table • 40th • Southampton FC (16.2 runs. • 41st • Chelmsford FC (55 Table Report • 42nd • Canterbury FC (93.3 • 43rd • Scarborough FC (92.5 Table Innings break • 34th • Chester-le-Street FC (92.1 field. • 33rd • Northwood FC (32.5 • 35th • Hove • 36th • Cardiff FC (8.4 Table Tomorrow, 12:00 PM • The Oval ODI begin Schedule Videos Videos Tomorrow, 9:45 AM 2nd • Dublin (Malahide) Schedule 9y Brettig 2h Sampath Bandarupalli 3h Andrew Fidel Fernando 10h Andrew McGlashan 1d Fernando 1d ESPNcricinfo staff 2d Fernando 3d Alex Malcolm 8h Shashank Kishore 1d Karthik Krishnaswamy 20h Sidharth Monga 20h Matt Roller 21h Monga 13h Mohammad Isam 15h Associated Press 1h Ashish Pant 6h Roller 6h Kishore 10h Peter Della Penna 1d Penna 8h Valkerie Baynes News News Brettig Brettig 29-Nov-2012 AFP As in Perth. later. this morning.\" If team-oriented. \"consistent failure\". Other 2011. this decision.\" Following in 1995. That selectors. my terms.\" The Clarke. answer that.\" Ponting BBL. his family. As answer. can give.\" Ponting Africa Australia Australia Africa of Australia Terms of Use • Use • Privacy Policy Policy • Your California Privacy Rights Rights • Children's Online Policy • Interest - Based Ads Ads • Do Not Sell My Personal Information Information • Feedback Feedback", "", "", "Former Australian cricket captain Ricky Ponting has decided to retire from cricket after the Perth Test. The former Australian captain has underperformed so far this series and confirmed the third Test against South Africa in Perth will be his last. Ponting will equal Steve Waugh's mark of 168 Test matches in this match, the most in the history of Australian cricket. The entire Australian squad turned up for the press conference on Friday Perth where Ponting made his announcement. Turning 38 next month, Ponting is the highest Australian run-scorer of all time and has been described as the greatest Australian batsman outside Sir Donald Bradman. The Tasmanian has 13,336 Test runs to his name, only Indian Sachin Tendulkar has scored more of cricket. Ponting suggested the second Test in Adelaide where he made four and 16 that the end might be near, and his fate was now the hands of selectors. SHARE THIS ARTICLE: Australia get out of jail in Cardiff Proteas aim for big total at the WACA Beckham bows of US with MLS title United pull away as crisis hits Chelsea Sheens to guide Kangaroos at World Cup England end All Blacks' unbeaten run Sharpe plays down retirement motivation Mariners win to go top of A-League End of an era at Sydney 500 V8 event Two sent off in Roar's 1-0 A-League win 12:20 PM: Families to save $250 under power plan 11:53 AM: Morsi calls for constitution vote -Egypt AM: event 11:52 AM: UK men shave off at Movember's end AM: JK Rowling 'angered' by PM's press rules About Sky News | Contact News 8954478", "", "", "I look forward to leading the team to play to its full potential, said Ricky Ponting. © Getty Images Mumbai Indians have named Ricky Ponting as the captain of team for the 2013 edition the Indian Premier League, which starts on April 3. After all the speculation as to whether Harbhajan Singh would continue in the job or if Sachin Tendulkar would be given the responsibility, the franchise sprung the surprise on Thursday (February 21) afternoon. Ponting, who was bought at the base price of US$ 400,000 during the auction earlier in February, was earlier a part the Kolkata Knight Riders set-up. “It’s a huge honour and I thank Mrs (Nita) Ambani and the Indians management the faith they have reposed in my abilities,” said Ponting in a statement issued by the franchise. “Mumbai Indians has the potent combination of Indian and international cricketers full potential.” The Indians owners, in consultation with Anil Kumble, the team’s Chief Mentor, John Wright, the new Head Coach, and Tendulkar, decided on Ponting to lead the side. “Ricky has a lot of experience lead a competitive and a high-profile side like Indians the IPL,” said Kumble. “Sachin readily agreed to my suggestion that Indians is best served when he leads the batting unburdened the rigours of captaincy. It was our idea (Sachin and mine) to bring in Ricky Mumbai Indians.” In the statement, Nita Ambani said, “I welcome to team the leader side. Today we have world’s two biggest cricketing greats in Sachin and Ricky, I am sure the duo will be an inspiration the youngsters the team. Sachin will always an integral and important of Mumbai Indians’ leadership. Ricky will in fresh perspective team leadership and will have the support the best cricketing minds like Sachin, Anil and John Wright.” Indians will start their IPL 2013 campaign April 4 in Bangalore. Tagged in: Anil Kumble Singh 2013 IPL 6 John Wright Indians Ambani Ponting Tendulkar Australian wicketkeeper says Michael Clarke is currently best batsman the world, and raves about Mitchell Johnson's pace What be India's biggest challenge in South Africa? Vote Results Archive SERIES SERIES Ongoing Ongoing Ashes 2013-14 SA vs Ind 2013-14 NZ vs WI 2013-14 Ranji Trophy 2013-14 Upcoming Upcoming Pak vs SL 2013-14 Recently completed completed vs Pak 2013-14 Ind 2013-14 SL vs NZ 2013-14 NEWS Reports Previews News Brief News Home >> BLOGS Turf Tales Bat on Regardless Cover Point The Long and Short of it Jiminy Cricket Plan B Global Village Blogs >> ARTICLE Dada’s Pitch Driving Through Stat Attack Press Box Holding Forth Interviews The Big Interview Articles >> SPECIALS SPECIALS Almanack 2013 Wisden 150 The Nightwatchman The Class of 1983 Sachin at 40 Natwest 2002 EXTRA Issue 1 Issue 2 Issue 3 Issue 4 MULTIMEDIA MULTIMEDIA Photos Videos Podcasts WebChat RANKINGS ABOUT Wisden India India Board of Directors Tech & Media Editorial Editorial Board Team Wisden Wisden History Chronology Facts Records Contact us Disqus Saurabh Somani 6 February AFP 6 December POLLS VIEW MORE GALLERIES", "X TITLE SPONSOR OFFICIAL PARTNERS SPONSOR Official Fantasy Cricket Partner OFFICIAL SPONSORS Toggle navigation × Close", "", "Ricky Ponting is currently doing duty for Surrey in England. © Getty Images Ricky Ponting, the former Australian captain, will retire from all forms of cricket in October 2013 after the conclusion of the Champions League Twenty20 in India. in England, and will be part the Mumbai Indians squad in Champions League. “While I’m enjoying my cricket as much as ever, it just feels like the right time to finish playing. My body and mind are in great shape and I know I’m going to really enjoy these last few months before the next stage of life begins,” Ponting told the Daily Mail. Ponting was designated Indians captain the start of IPL VI, but stepped down half-way through the tournament due to lack of form, and watched from the sidelines as the side ended triumphant. Before this year’s IPL, he had been of Tasmania’s victorious campaign the Sheffield Shield. He is scheduled to join the Antigua Hawksbills in July for the inaugural Caribbean Premier League. “To win Sheffield Shield with Tasmania in my last game in Australia played at Blundstone Arena, will forever be a memory close to my heart. It’s one of a lifetime of memories that will become even more special to me in retirement,” said Ponting. “I’m so grateful the opportunities that the game cricket has given to me. I’ve played with so many outstanding people at all levels cricket with lifelong friendships made.” Ponting retired from Test in December 2012 the second highest run-getter game with 13,378 runs in 168 matches. He was also of three World Cup winning Australian sides, two of which he captained. He indicated that he would remain connected with game through coaching and mentoring opportunities, and also has options in cricket media that he’s considering. “I’m considering a couple of the media and I’m very fortunate to have a wonderful group of commercial partners that I be continuing to work with,” said Ponting, who be writing exclusively for Sportsmail during this summer’s Ashes Test series England. “My autobiography comes out in late October so I’ve also got of busy months on my Book Tour when I get back. I a taste the off field demands of coaching, mentoring and leadership at Mumbai. I’d like to do more of this the future.” Paying tribute to his former captain, Michael Clarke, the current Australia skipper, said: “He’s been an amazing player, there’s no doubt about it, and (he’s) done so much of cricket.” Playing down talk that Ponting should be called out of international retirement to play the Ashes England, especially after he hit 192 on his Surrey debut this month, Clarke said, “He the Australian cricket team. We’ve a new team here and we are looking forward to this series.” Tagged in: Australia CLT2013 IPL 2013 Indians Ponting Shield Surrey Former Australia captain earns domestic crown with strong performances for Tasmania England batsman says he is 'good as gold' at the moment, shrugs off drama surrounding Swann's exit game What is the key to India doing well the Tests against South Africa? Vote Results Archive SERIES SERIES Ongoing Ongoing Ashes 2013-14 SA vs Ind 2013-14 NZ vs WI 2013-14 Pak vs SL 2013-14 Ranji Trophy 2013-14 Recently completed completed vs Pak 2013-14 Ind 2013-14 SL vs NZ 2013-14 NEWS Reports Previews News Brief News Home >> BLOGS Turf Tales Bat on Regardless Cover Point The Long and Short of it Jiminy Cricket Plan B Global Village Blogs >> ARTICLE Dada’s Pitch Driving Through Stat Attack Press Box Holding Forth Interviews The Big Interview Articles >> SPECIALS SPECIALS Almanack 2013 Wisden 150 The Nightwatchman The Class of 1983 Sachin at 40 Natwest 2002 EXTRA Issue 1 Issue 2 Issue 3 Issue 4 MULTIMEDIA MULTIMEDIA Photos Videos Podcasts WebChat RANKINGS ABOUT Wisden India India Board of Directors Tech & Media Editorial Editorial Board Team Wisden Wisden History Chronology Facts Records Contact us Disqus India staff and Agencies 20 March AFP 24 December POLLS VIEW ALL GALLERIES"]}, {"title": "আরও পড়ুন", "content": "বিষয়শ্রেণী:১৯৭৪-এ জন্ম বিষয়শ্রেণী:জীবিত ব্যক্তি বিষয়শ্রেণী:১৯৯৬ ক্রিকেট বিশ্বকাপের ক্রিকেটার বিষয়শ্রেণী:১৯৯৮ কমনওয়েলথ গেমসের ক্রিকেটার বিষয়শ্রেণী:১৯৯৯ ক্রিকেটার বিষয়শ্রেণী:২০০৩ ক্রিকেটার বিষয়শ্রেণী:২০০৭ ক্রিকেটার বিষয়শ্রেণী:২০১১ ক্রিকেটার বিষয়শ্রেণী:অস্ট্রেলীয় ক্রিকেটার বিষয়শ্রেণী:অস্ট্রেলিয়ার টেস্ট বিষয়শ্রেণী:অস্ট্রেলিয়ার একদিনের আন্তর্জাতিক বিষয়শ্রেণী:অস্ট্রেলিয়ার টুয়েন্টি২০ ক্রিকেটার বিষয়শ্রেণী:অস্ট্রেলিয়ান ইনস্টিটিউট অব স্পোর্টসের ক্রিকেটার বিষয়শ্রেণী:আইসিসি বিশ্ব একাদশ একদিনের আন্তর্জাতিকের ক্রিকেটার বিষয়শ্রেণী:অ্যালান বর্ডার পদক বিজয়ী বিষয়শ্রেণী:আইসিসি বর্ষসেরা বিষয়শ্রেণী:আইসিসি ক্রিকেট হল অব ফেমে প্রবেশকারী বিষয়শ্রেণী:উইজডেন ক্রিকেটার বিষয়শ্রেণী:উইজডেন বিশ্বের শীর্ষস্থানীয় ক্রিকেটার বিষয়শ্রেণী:কলকাতা নাইট রাইডার্সের ক্রিকেটার বিষয়শ্রেণী:তাসমানিয়ার ক্রিকেটার বিষয়শ্রেণী:বিশ্বের ১নং ক্রিকেটার বিষয়শ্রেণী:মুম্বই ইন্ডিয়ান্সের ক্রিকেটার বিষয়শ্রেণী:হোবার্ট হারিকেন্সের ক্রিকেটার বিষয়শ্রেণী:সারের ক্রিকেটার বিষয়শ্রেণী:সমারসেটের ক্রিকেটার বিষয়শ্রেণী:অ্যান্টিগুয়া হকসবিলসের টেস্ট ক্রিকেট অধিনায়ক বিষয়শ্রেণী:অফিসার্স অব দি অর্ডার অব অস্ট্রেলিয়া বিষয়শ্রেণী:ইন্ডিয়ান প্রিমিয়ার লিগের কোচ বিষয়শ্রেণী:কমনওয়েলথ গেমসে রৌপ্যপদক বিজয়ী অস্ট্রেলীয় গেমসে অস্ট্রেলীয় প্রতিযোগী বিষয়শ্রেণী:অস্ট্রেলীয় ক্রিকেট ধারাভাষ্যকার ক্রিকেট কোচ বিষয়শ্রেণী:অস্ট্রেলিয়ান প্রবেশকারী বিষয়শ্রেণী:স্পোর্ট অস্ট্রেলিয়া প্রবেশকারী বিষয়শ্রেণী:লোনস্টেনের (তাসমানিয়া) ক্রীড়াব্যক্তিত্ব", "references": []}, {"title": "Introduction", "content": "রিকি টমাস পন্টিং, এও (; জন্ম: ১৯ ডিসেম্বর, ১৯৭৪) তাসমানিয়া প্রদেশের লন্সেসটনে জন্মগ্রহণকারী বিখ্যাত অস্ট্রেলীয় ক্রিকেটার। পান্টার ডাকনামে পরিচিতি সাবেক এই প্রথিতযশা ব্যাটসম্যান অস্ট্রেলিয়া জাতীয় ক্রিকেট দলে ২০০৪ থেকে ২০১১ সাল পর্যন্ত টেস্ট ক্রিকেট ও ২০০২ পর্যন্ত একদিনের আন্তর্জাতিকে দলের অধিনায়ক হিসেবে দায়িত্ব পালন করেন। ১৯৯০-এর দশক থেকে ২০০০-এর প্রথম দশকের শুরুতে অস্ট্রেলীয় ক্রিকেট দলের প্রধান ব্যাটিং স্তম্ভ হিসেবে স্বীকৃত ছিলেন রিকি পন্টিং। তিনি মূলতঃ ডানহাতি ব্যাটসম্যান হিসেবে অংশগ্রহণ করেন ও প্রভূতঃ খ্যাতি অর্জন করেন। ফিল্ডিংয়ে তিনি স্লিপ ও ক্যাচিং পজিশনে দাঁড়াতেন এবং দলের প্রয়োজনে মাঝে-মধ্যে বোলিং করতেন। ক্রিকেট বোদ্ধাদের মতে, ভারতের শচীন তেন্ডুলকর এবং ওয়েস্ট ইন্ডিজের ব্রায়ান লারা’র সাথে তিনিও আধুনিক যুগের অন্যতম সেরা হিসেবে পরিগণিত হয়ে আছেন। ১ ডিসেম্বর, ২০০৬ তারিখে প্রকাশিত ক্রিকেট রেটিংয়ে গত ৫০ বছরের মধ্যে সর্বোচ্চ র‌্যাঙ্কিংধারী টেস্ট ক্রিকেটার ছিলেন তিনি ৪টি ক্রিকেট বিশ্বকাপ ফাইনাল খেলেন| তার নেতৃত্বে অস্ট্রেলিয়া দল ২০০৩ ও ২০০৭ সালের বিশ্বকাপ ট্রফি জয়লাভ করেছিল। এছাড়াও তিনি স্টিভ ওয়াহ’র নেতৃত্বাধীন ১৯৯৯ সালের বিশ্বকাপ ক্রিকেট জয়ী অস্ট্রেলিয়া দলের অন্যতম সদস্য ছিলেন৷ ২০১৫ সালে তিনি মুম্বাই ইন্ডিয়ান্সের কোচ হিসেবে অভিষিক্ত হন৷", "references": ["", ""]}]}
