{"title": "अर्थशास्त्र (ग्रन्थ)", "sections": [{"title": "Introduction", "content": "अर्थशास्त्र , कौटिल्य या चाणक्य (चौथी शती ईसापूर्व) द्वारा रचित संस्कृत का एक ग्रन्थ है। इसमें राज्यव्यवस्था, कृषि, न्याय एवं राजनीति आदि के विभिन्न पहलुओं पर विचार किया गया है। अपने तरह का (राज्य-प्रबन्धन विषयक) यह प्राचीनतम है। इसकी शैली उपदेशात्मक और सलाहात्मक (instructional) है। यह प्राचीन भारतीय राजनीति का प्रसिद्ध ग्रंथ है। इसके रचनाकार का व्यक्तिनाम विष्णुगुप्त, गोत्रनाम कौटिल्य (कुटिल से व्युत्पत्र) और स्थानीय नाम चाणक्य (पिता का नाम चणक होने से) था। अर्थशास्त्र (15.431) में लेखक का स्पष्ट कथन है: येन शास्त्रं च शस्त्रं च नन्दराजगता च भूः। अमर्षेणोद्धृतान्याशु तेन शास्त्रमिदंकृतम् ॥ इति॥ इस ग्रंथ की रचना उन आचार्य ने की जिन्होंने अन्याय तथा कुशासन से क्रुद्ध होकर नन्दों के हाथ में गए हुए शस्त्र, शास्त्र एवं पृथ्वी का शीघ्रता से उद्धार किया था। चाणक्य सम्राट् चंद्रगुप्त मौर्य (321-298 ई.पू.) के महामंत्री थे। उन्होंने चंद्रगुप्त के प्रशासकीय उपयोग के लिए रचना की थी। यह मुख्यत: सूत्रशैली में लिखा हुआ है और संस्कृत के सूत्रसाहित्य के काल और परंपरा में रखा जा सकता यह शास्त्र अनावश्यक विस्तार से रहित, समझने और ग्रहण करने में सरल एवं कौटिल्य द्वारा उन शब्दों में रचा गया है जिनका अर्थ सुनिश्चित हो चुका है। (अर्थशास्त्र, 15.6)' अर्थशास्त्र में समसामयिक राजनीति, अर्थनीति, विधि, समाजनीति, तथा धर्मादि पर पर्याप्त प्रकाश पड़ता है। इस विषय के जितने ग्रंथ अभी तक उपलब्ध हैं उनमें से वास्तविक जीवन का चित्रण करने के कारण यह सबसे अधिक मूल्यवान् इस शास्त्र के प्रकाश में न केवल धर्म, अर्थ और काम का प्रणयन और पालन होता है अपितु अधर्म, अनर्थ तथा अवांछनीय का शमन भी है (अर्थशास्त्र, 15.431)। की महत्ता को देखते हुए कई विद्वानों ने इसके पाठ, भाषांतर, व्याख्या और विवेचन पर बड़े परिश्रम के साथ बहुमूल्य कार्य किया है। शाम शास्त्री और गणपति शास्त्री का उल्लेख किया जा है। इनके अतिरिक्त यूरोपीय विद्वानों में हर्मान जाकोबी (ऑन दि अथॉरिटी ऑव कौटिलीय, इं.ए., 1918), ए. हिलेब्रांड्ट, डॉ॰ जॉली, प्रो॰ए.बी. कीथ (ज.रा.ए.सी.) के नाम आदर साथ लिए जा सकते हैं। अन्य भारतीय में डॉ॰ नरेन्द्रनाथ ला (स्टडीज इन ऐंशेंट हिंदू पॉलिटी, 1914), श्री प्रमथनाथ बनर्जी (पब्लिक ऐडमिनिस्ट्रेशन ऐंशेंट इंडिया), डॉ॰ काशीप्रसाद जायसवाल (हिंदू पॉलिटी), प्रो॰ विनयकुमार सरकार (दि पाज़िटिव बैकग्राउंड ऑव् हिंदू सोशियोलॉजी), प्रो॰ नारायणचंद्र वंद्योपाध्याय, डॉ॰ प्राणनाथ विद्यालंकार नाम उल्लेखनीय हैं।", "references": ["Due to a planned power outage on Friday, 1/14, between 8am-1pm PST, some services may be impacted. 2 Previews No suitable files to display here. 14 day loan required to access more files. Uploaded by MicrofilmIssueGenerator on August 26, 2021 Upload Sign up | Log in Web icon An illustration of a computer application window Wayback Machine Texts of an open book. Books Video of two cells a film strip. Video Audio an audio speaker. Audio Software a 3.5\" floppy disk. Software Images two photographs. Images Donate a heart shape Donate Ellipses of text ellipses. More remove-circle Share to Twitter to Facebook to Reddit to Tumblr to Pinterest Share via email Favorite Share Flag texts Journal of Business Ethics 1996-04: Vol 15 Iss 4 1996-04 Springer Science & Business Media English sim_journal-of-business-ethics_1996-04_15_4 plus-circle comment 2"]}]}
{"title": "अष्टाध्यायी", "sections": [{"title": "संरचना", "content": "अष्टाध्यायी में आठ अध्याय हैं और प्रत्येक अध्याय में चार पाद हैं। पहले दूसरे अध्यायों में संज्ञा और परिभाषा संबंधी सूत्र हैं एवं वाक्य में आए हुए क्रिया और संज्ञा शब्दों के पारस्परिक संबंध के नियामक प्रकरण भी हैं, जैसे क्रिया के लिए आत्मनेपद-परस्मैपद-प्रकरण, एवं संज्ञाओं लिए विभक्ति, समास आदि। तीसरे, चौथे और पाँचवें में सब प्रकार के प्रत्ययों का विधान है। तीसरे में धातुओं में प्रत्यय लगाकर कृदंत शब्दों का निर्वचन है और चौथे तथा पाँचवे शब्दों प्रत्यय जोड़कर बने नए का विस्तृत निर्वचन बताया गया है। ये प्रत्यय जिन अर्थविषयों को प्रकट करते हैं उन्हें व्याकरण की परिभाषा में वृत्ति कहते जैसे वर्षा में होनेवाले इंद्रधनु को वार्षिक इंद्रधनु कहेंगे। होनेवाले इस विशेष अर्थ प्रकट करनेवाला \"इक\" प्रत्यय तद्धित प्रत्यय है। तद्धित प्रकरण में 1,190 और कृदंत में 631। इस प्रकार कृदंत, तद्धित प्रत्ययों के विधान लिए अष्टाध्यायी के 1,821 अर्थात् आधे से कुछ ही कम सूत्र विनियुक्त हुए हैं। छठे, सातवें और आठवें में उन परिवर्तनों का उल्लेख है जो शब्द के अक्षरों में होते हैं। ये परिवर्तन या तो मूल शब्द में जुड़नेवाले के कारण या संधि कारण हैं। द्वित्व, संप्रसारण, संधि, स्वर, आगम, लोप, दीर्घ आदि के विधायक सूत्र छठे आए हैं। अध्याय के चौथे पाद से सातवें के अंत तक अंगाधिकार नामक एक विशिष्ट प्रकरण है जिसमें का वर्णन जो प्रत्यय कारण मूल में या कारण प्रत्यय परिवर्तन भी दीर्घ, ह्रस्व, लोप, आगम, आदेश, गुण, वृद्धि के रूप में ही देखे जाते हैं। अष्टम अध्याय में, वाक्यगत के द्वित्वविधान, प्लुतविधान एवं षत्व और णत्वविधान का विशेषत: उपदेश है। के अतिरिक्त उसी से संबंधित गणपाठ और धातुपाठ नामक दो भी निश्चित रूप से पाणिनि निर्मित थे। उनकी परंपरा आज तक अक्षुण्ण चली आती है, यद्यपि गणपाठ में कुछ नए शब्द भी पुरानी सूचियों में कालान्तर में जोड़ दिए गए हैं। वर्तमान उणादि सूत्रों के पाणिनिकृत होने में संदेह और उन्हें के गणपाठ के समान अभिन्न अंग नहीं माना जा सकता। उणादि सूत्र शाकटायन-व्याकरण के ज्ञात हाते हैं।", "references": []}, {"title": "परिचय", "content": "पाणिनि ने संस्कृत भाषा के तत्कालीन स्वरूप को परिष्कृत एवं नियमित करने के उद्देश्य से के विभिन्न अवयवों एवं घटकों यथा ध्वनि-विभाग (अक्षरसमाम्नाय), नाम (संज्ञा, सर्वनाम, विशेषण), पद, क्रिया, वाक्य, लिंग इत्यादि तथा उनके अन्तर्सम्बन्धों का समावेश अष्टाध्यायी के 32 पादों में, जो आठ अध्यायों में समान रूप से विभक्त हैं, किया है। व्याकरण के इस महनीय ग्रन्थ में ने विभक्ति-प्रधान के विशाल कलेवर का समग्र एवं सम्पूर्ण विवेचन लगभग 4000 सूत्रों में किया है, में संख्या की दृष्टि से असमान से विभाजित हैं। तत्कालीन समाज में लेखन सामग्री की दुष्प्राप्यता को ध्यान में रखकर ने व्याकरण को स्मृतिगम्य बनाने के लिए सूत्र शैली की सहायता ली है। पुनः, विवेचन को अतिशय संक्षिप्त बनाने हेतु ने अपने पूर्ववर्ती वैयाकरणों से प्राप्त उपकरणों के साथ-साथ स्वयं भी अनेक उपकरणों का प्रयोग किया है जिनमे शिवसूत्र या माहेश्वर सूत्र सबसे महत्वपूर्ण हैं। प्रसिद्ध है कि महर्षि ने इन सूत्रों को देवाधिदेव शिव प्राप्त किया था। नृत्तावसाने नटराजराजो ननाद ढक्कां नवपंचवारम्। उद्धर्त्तुकामो सनकादिसिद्धादिनेतद्विमर्शे शिवसूत्रजालम्॥ के सभी शब्दों के निर्वचन लिए करीब सूत्रों की रचना की जो के में वैज्ञानिक ढंग से संगृहीत हैं। ये सूत्र वास्तव में गणित के की भाँति हैं। जिस तरह से जटिल एवं विस्तृत गणितीय धारणाओं अथवा सिद्धान्तों को सूत्रों (Formula/formulae) द्वारा सरलता से व्यक्त किया जाता है, उसी तरह ने सूत्रों द्वारा अत्यन्त संक्षेप में ही के जटिल नियमों को स्पष्ट कर दिया है। के समस्त पहलुओं के विवेचन हेतु ही उन्हें रचना करनी पड़ी। ने अष्टाध्यायी में प्रकरणों तथा तद्सम्बन्धित सूत्रों का विभाजन वैज्ञानिक रीति से है। अष्टाध्यायी को दो भागों में बाँटा है: प्रथम अध्याय से लेकर आठवें अध्याय के प्रथम पाद तक को सपादसप्ताध्यायी एवं शेष तीन पादों को त्रिपादी कहा जाता ने पूर्वत्राऽसिद्धम् (8-2-1) सूत्र बनाकर निर्देश दिया कि सपादसप्ताध्यायी में विवेचित नियमों (सूत्रों) की तुलना में त्रिपादी में वर्णित नियम असिद्ध हैं। अर्थात्, यदि दोनो वर्णित नियमों के मध्य यदि कभी विरोध हो जाए तो पूर्व भाग का नियम ही मान्य होगा। इसी तरह, सपादसप्ताध्यायी के अन्तर्गत आने वाले सूत्रों (नियमों) में भी विरोध दृष्टिगोचर होने पर क्रमानुसार परवर्ती (बाद में आने वाले) सूत्र का प्राधान्य रहेगा – विप्रतिषेधे परं कार्यम्। इन को स्थापित के बाद, ने सर्वप्रथम संज्ञा पदों को परिभाषित है और बाद में उन पदों पर आधारित विषय का विवेचन। संक्षिप्तता बनाए रखने लिए ने अनेक उपाय किए हैं। इसमें महत्वपूर्ण है – विशिष्ट संज्ञाओं (Technical Terms) का निर्माण। के को बताने में के जिन शब्दों / अक्षरों समूहों की बारम्बार आवश्यकता पड़ती थी, उन्हें ने एकत्र कर विभिन्न विशिष्ट नाम दे दिया जो संज्ञाओं के रूप में में आवश्यकतानुसार विभिन्न प्रसंगों में प्रयुक्त किए गए हैं। बताने के पहले ही पाणिनि वैसी संज्ञाओं परिभाषित कर देते हैं, यथा – सूत्र – 'प्रत्याहार, इत्, टि, नदी, घु, पद, धातु, प्रत्यय, अंग, निष्ठा इत्यादि। इनमें से कुछ को से उधार लिया है। लेकिन अधिकांश स्वयं उनके द्वारा बनाए हैं। इन संज्ञाओं का विवरण आगे दिया गया के कुछ अवयवों यथा प्रत्यय, उपसर्ग विवेचन मे, पाणिनि को अनेक नियमों (सूत्र) की आवश्यकता पड़ी। ऐसे के निर्माण के पहले, प्रारंभ पाणिनि उन सम्बन्धित अवयवों का उल्लेख कर बता देते हैं कि आगे एक निश्चित सूत्र तक इन का अधिकार रहेगा। अवयवों को वे पूर्व ही संज्ञा में कर चुके हैं। दूसरे शब्दों पाणिनि प्रकरण विशेष का निर्वचन उस प्रकरण की मूलभूत संज्ञा – धातु, प्रत्यय इत्यादि – के अधिकार (Coverage) में करते हैं जिससे उन्हे प्रत्येक सूत्र में सम्बन्धित संज्ञा को बार–बार दुहराना नहीं पड़ता है। संक्षिप्तता लाने में यह उपकरण बहुत सहायक है। अनुवृत्ति : सूत्र-शैली में लिखे गए ग्रन्थों की एक महत्वपूर्ण विशेषता है, 'अनुवृत्ति'। प्रायः एक उपविषय से सम्बन्धित सभी को एकत्र लिखा है। दोहराव न हो, इसके लिए सभी सर्वनिष्ट (कॉमन) शब्दों को सावधानीपूर्वक निकाल लिया जाता था और उनको सही जगह पर सही क्रम में रखा जाता था। अनुवृत्ति के अनुसार, किसी में कही गयी बात आगे वाले एक या अधिक सूत्रों पर भी लागू हो सकती है। एक उदाहरण देखिए। अष्टाध्यायी का सूत्र ( १-१-९) \" तुल्यास्यप्रयत्नं सवर्णम् \" है। इसके बाद सूत्र (१-१-१०) \"नाज्झलौ (= न अच्-हलौ)\" है। जब हम (१-१-१०) नाज्झलौ (न अच्-हलौ)'' का अर्थ निकालते हैं तो यह में रखना होगा कि इसका अकेले मतलब न निकाला जाय बल्कि इसका पूरा मतलब यह कि \"'इसके पूर्व गयी 'सवर्ण' सम्बन्धित बात अच्-हलौ (अच् और हल्) पर लागू नहीं (न) होती है।\" अर्थात् , (१-१-१०) को केवल \"नाज्झलौ\" न पढ़ा बल्कि \"अच्-हलौ सवर्णौ न\" पढ़ा जाय। शब्दों/पदों के लिए, प्रकृति के आधार पर ने छः प्रकार की है: संज्ञा च परिभाषा च विधिर्नियम एव च। अतिदेशोऽधिकारश्च षड्विधम् सूत्रं मतम् ॥ संज्ञा सूत्र : नामकरणं संज्ञा - तकनीकी शब्दों का नामकरण। परिभाषा : अनियमे नियमकारिणी परिभाषा। विधि : का विधान। नियम : बहुत्र प्राप्तो संकोचनं हेतु। अतिदेश : जो अपने गुणधर्म को दूसरे लागू करते हैं। अधिकार : एकत्र उपात्तस्य अन्यत्र व्यापारः अधिकारः।", "references": []}, {"title": "Introduction", "content": "अष्टाध्यायी (अष्टाध्यायी = आठ अध्यायों वाली) महर्षि पाणिनि द्वारा रचित संस्कृत व्याकरण का एक अत्यंत प्राचीन ग्रंथ (7०० ई पू) है। इसमें आठ अध्याय हैं; प्रत्येक अध्याय में चार पाद प्रत्येक पाद में 38 से 220 तक सूत्र हैं। इस प्रकार अष्टाध्यायी में आठ अध्याय, बत्तीस पाद और सब मिलाकर लगभग 4000 हैं। अष्टाध्यायी पर महामुनि कात्यायन का विस्तृत वार्तिक ग्रन्थ है और सूत्र तथा वार्तिकों पर भगवान पतंजलि का विशद विवरणात्मक ग्रन्थ महाभाष्य है। संक्षेप में सूत्र, वार्तिक एवं महाभाष्य तीनों सम्मिलित रूप में 'पाणिनीय व्याकरण' कहलाता और सूत्रकार पाणिनी, वार्तिककार कात्यायन एवं भाष्यकार पतंजलि - तीनों व्याकरण के 'त्रिमुनि' कहलाते अष्टाध्यायी छह वेदांगों में मुख्य माना जाता है। में 3155 सूत्र और आरंभ में वर्णसमाम्नाय के 14 प्रत्याहार अष्टाध्यायी का परिमाण एक सहस्र अनुष्टुप श्लोक के बराबर है। महाभाष्य में अष्टाध्यायी को \"सर्ववेद-परिषद्-शास्त्र\" कहा गया है। अर्थात् का संबंध किसी वेदविशेष तक सीमित न होकर सभी वैदिक संहिताओं से था और सभी के प्रातिशरूय अभिमतों का पाणिनि ने समादर किया था। में अनेक पूर्वाचार्यों के मतों और सूत्रों का संनिवेश किया गया। उनमें से शाकटायन, शाकल्य, अभिशाली, गार्ग्य, गालव, भारद्वाज, कश्यप, शौनक, स्फोटायन, चाक्रवर्मण का उल्लेख ने किया है।", "references": ["Support Scroll.in Scroll.in Your support is crucial: India needs independent media and media needs you. The first text on linguistics available to us is the Sanskrit grammar of Panini. As irony would have it, this book, perhaps the first scientific work in western history, remains without equal in its field even today. The beginnings If grammarians in ancient India were considered first among the philosophers, it was because, as early as the Rig Veda, was thought that all knowledge was a function of language (“The principles of vaak creates or fashions.the manifold forms out of the infinite ocean of ultimate Reality\" – Rig Veda 1.164.41). It was, therefore, entirely natural all schools of philosophy – both aastika and naastika – spent a great deal of time debating the relationships between word and meaning and between language and the world it articulated into being, eventually going on to create elaborate formal structures of linguistic analysis. (There was always a delicious hint the provisionality of truth because the innate contingency language – something that only became mainstream in the history of Western ideas after Jacques Derrida.) For instance, the study the Vedas was built around six allied disciplines (or Vedangas): Shiksha (Phonetics)Kalpa (Ritual)Vyaakarana (Grammar)Nirukta (Etymology)Chandas (Metrics)Jyotisha (Astronomy) However, there can be no doubt that the arrival the great grammarian Panini (circa 700 BCE) marked a watershed moment linguistic thought in India. Until Panini, discussions about language had ranged from descriptive to philosophical, but the Ashtaadhyaayi a truly disruptive text, a work of staggering genius. The coordinates Indian thinkers were not big on autobiographical details, often representing their of thinking and not themselves, and preferring a certain anonymity. Therefore, it is invariably difficult create a chronology of their lives. From the shards of evidence scattered across the tradition and a close reading of his works, is generally believed that Panini a native of a small town in what is now Attock in Pakistan and lived and worked the seventh century BCE. According to linguistics scholar Kapil Kapoor, the evidence was definitely pre-Buddha is that though he uses the word “nirvana”, it’s not the Buddhist sense. Now there is a meta-rule in Indian thought: “Not to mention Buddha is not to know Buddha is to be born before Buddha.” That, and various other nitpicky details that scholars have spent decades quibbling over, go to place him BCE. It is also likely that, like any linguist worth their salt, he was well-travelled the sub-continent since he gives copious examples of specific linguistic usages from different regions, often listing geographical and cultural variations. The text Panini’s monumental work, Ashtaadhyaayi, is both a theory a of Sanskrit. While is primarily scientific in temper – the shortest, rule-bound complete of any language world it also embodies, through its sutra-based formulations, the essential philosophy the language, dealing with various degrees of abstraction the conceptualisation of between grammatical categories, hierarchies and concepts. After all, the ancient Indian scheme, linguistic competence was not the end goal language analysis. Instead, it's the nature a linguistically uttered truth – which is contingent on many things. to Ashtaadhyaayi, the grammatical foundation of Sanskrit is inherent in five different units, in order of ascending complexity: varna (sound), akshara (syllable), shabda (word), pada (a compound word or phrase) and vaakya (sentence). These come together following rules of relationship and causality, agreement and governance, much any other the world. However, where the sheer brilliance Ashtaadhyaayi dazzles the modern-day linguist (it is no secret that Noam Chomsky considers himself tradition of Panini) the way in which the grammar has been structured the form of highly compressed aphorisms or sutras that provide all the 3995 Sanskrit grammar. The entire text is arranged into eight chapters (the eponymous ashta adhyaayas), with each chapter subdivided into four parts. At the heart of all this richness, amazingly, a 14-sutra long algorithm. Yes, a mere 14 sutras. The Algorithm Before we get to the algorithm – and everyone runs away here! – let’s remind ourselves of two things. The most recognisable feature linguistic construction in the tendency of words in sentences to together in compounds. That follows logically from the oral (as opposed to visual or scriptal) language, which led to large amounts of information being compressed in a highly structured, mnemonic-like format. However, in spite the slightly dry effect of this enumerative style, the texts are full of examples drawn from everyday life (cooking a particular favourite) and are always slightly mocking their own seriousness. To return first point, this compound formation is called “sandhi”, and most of us who have studied middle-school grammar in any modern Indian language will remember the sleepless nights over its rules (raja + indra = rajendra; surya + udaya = suryodaya; hima + aalaya = Himaalaya, etc.). It all goes back to Panini. However, Panini employs his creative scholarship a single system that gives the of “sandhi” in brief, without having to enumerate the rule for each the different letters, every single time. And together, these 14 sutras provide the skeleton for an infinite number of relevant categories that be quickly derived in response to this rule or that. These sutras are often called the Shiva Sutras. The philosophy most fascinating aspect Ashtaadhyaayi is its “poly-lectal” nature. If a “lect” refers to particular linguistic area or language cluster, the Indian subcontinent has always been a rich linguistic ecology, of several language clusters that bear own local stamp. Thus, the ambitious Ashtaadhyaayi incorporates more than one linguistic form – given the variations in speech patterns sub-continent – into single grammar. (The of sandhi that are common a whole host of Indian languages – = himaalaya, to give you the simplest example – all draw from Panini’s rules.) The conventional way of approaching Panini give him credit for “standardising” Sanskrit. However, that the real deal. What Panini actually achieved was to examine and include whole range Sanskrit usages, different provinces, under the rubric of “bhasha” – thus suggesting ways of communication, through an appreciation of divergences and commonalities, a plurilingual land. Influenced by both the Nyaya and Vaisheshika philosophy and by developments in poetics, Ashtaadhyaayi not only enumerates the finicky categories extant grammar – the pada (noun), the dhatu (verb) the kaaraka – but goes beyond it all to paint a portrait the idiosyncrasies of common speech – of “bhasha”, that oral civilisational category – on the sub-continent. Devapriya Roy the author two novels, one PhD dissertation, most recently of The Heat and Dust project: the Broke Couple’s Guide to Bharat with Saurav Jha. She is grateful to her former teachers at Jawaharlal Nehru University, especially Prof. Kapoor, Prof HS Shivaprakash and Dr Rajnish Mishra for introducing her to alternate methods of looking at Indian thought. classic literature A reminder: Panini didn't destroy lingual diversities with his Sanskrit grammar, he unified them Five aspects ancient grammarian’s extraordinary work. Roy Jul 18, 2016 · 08:30 am even today.— \"Encyclopaedic Dictionary the Sciences of Language\", Oswald Ducrot and Tzvetan Todorov The beginningsIf Veda 1.164.41).It analysis. (or Vedangas):Shiksha (Metrics)Jyotisha (Astronomy)However, staggering genius.The coordinatesIndian anonymity. cultural variations.The textPanini’s Sanskrit. The AlgorithmBefore here! own seriousness.To etc.). Shiva Sutras.The philosophyThe nature. Panini’s rules. )The Sanskrit. We welcome your comments at Panini Sanskrit Grammar Literature Related What literature says about the challenges of refugees fleeing persecution Trending The British government is offering farmers a lump sum payment to quit agriculture 19th-century letters between two sisters reveal early records of avian life in Madras Long before chickens were domesticated for food, they were regarded as exotica Amid the Ukraine war, India is replicating what it did when the Soviet Union invaded Afghanistan Rana Ayyub’s tweet on Gyanvapi mosque withheld by Twitter in India Scroll.in Contribute The Plus Contribute Ad literature Ad", ""]}]}
{"title": "विंग्स ऑफ़ फ़ायर: एन ऑटोबायोग्राफी", "sections": [{"title": "स्वरूप", "content": "आत्मकथा ४ भागों में विभाजित है। अनुस्थापन अनुस्थापन (Orientation) शीर्षक से लिखा गया पहला भाग, तीन अध्यायों है। इसमें डॉ॰ अब्दुल कलाम के बचपन से लेकर पहले ३२ वर्षो के संस्मर्णो का वर्णन है। इन वर्षों में डॉ॰ के बचपन, शिक्षा और शुरूआती कार्यजीवन के बारे में बताया गया है। कलाम का जन्म तमिलनाडु में रामेश्वरम में मध्यम वर्गीय तमिल मुस्लिम परिवार में हुआ था। उनके परिवार, चचरे भाईयों, शिक्षकों और अन्य लोगों से पडे प्रभावों में वर्णन किया है। में प्राइमरी स्कूल में पढ़ने के बाद, कलाम शवार्टज़ हाई स्कूल, रामनाथपुरम गए और वहाँ से उच्च शिक्षा के लिए सेंट जोसफ़ कालेज, तिरुचिरापल्ली (त्रिची) गए। उनके में किए गए वर्णन में वे अपने और उनके साथ हुए अनुभवों में बताते हैं। सेंट जोज़िफ़ कालेज से बीएससी पास करने के बाद विमान-विज्ञान की पढ़ाई लिए उन्होंने मद्रास इंस्टीट्यूट ऑफ टेक्नालोजी (MIT) में दाखिला लिया। १९५८ में ऑफ टेकनॉलजी से अंतरिक्ष विज्ञान में स्नातक की उपाधि प्राप्त की है। एम आई टी से एक प्रशिक्षार्थी के रूप में वह एच ए एल बैंगलोर गए। इसके बाद कलाम ने डी टी डी एंड पी (वायु) के तकनीकी केन्द्र (सिविल विमानन) में वरिष्ठ वैज्ञानिक सहायक में २५० मासिक मूल वेतन पर नौकरी आरंभ की। इस भाग के अंत वे ६ महीने के प्रशिक्षण लिए नासा, अमेरिका जाते हैं। सृजन सृजन (Creation) भाग, ७ अध्यायो में है, अध्याय ४ से अध्याय १० तक। के जीवन के १७ सालों (१९६३-१९८०) है। भाग में, इन वर्षो में हुए उनके काम और भारत तकनीकी विकास की कहानी मिलती कलाम इसरो में काम करने वाले एक इंजीनीयर से देश की बहुचर्चित तकनीकी परियोजना, एसएलवी के प्रमुख बनते हैं। इस दौरान उनको अन्य छोटी बड़ी सफलता और असफलाताओं से सामना करना पड़ता है। वे न केवल उच्च अधिकारियों वर्णन करते है वरन कई उभरते हुए वैज्ञानिकों के में भी लिखते हैं। १९७६ में उनके पिता का देहांत होता है। १९८१ में उन्हें पद्मभूषण मिलता वे डीआरडीएल के निर्देशक में चुने हैं। प्रसादन प्रसादन (Propitiation) भाग के अगले १० सालों में है। यह भाग ५ अध्याय ११ अध्याय १४ तक। उनके द्वारा डीआरडीएल किए उनके प्रबंधन संबंधित कार्यो का ज्यादा है। डीआरडीएल प्रयोगशाला के प्रबंधन के अंतर्गत आत्मविश्वास साथ के मिसाइल परियोजना का निर्माण करती वे करते हैं कि कैसे वे इस काम को अंजाम देने लिए व्यक्तियों का चुनाव करते हैं। उनके रास्ते में आई मुश्किलों को हल लिए वे पारंपरिक शैली से हटकर नए निर्णय लेते हैं। वे शिक्षण संस्थाओं साथ भी भागीदारी हैं। अवलोकन अवलोकन (Contemplation) नामक अंतिम भाग २ अध्याय १५ और अध्याय १६। इसमेंं अगले ९ सालों (१९९१-१९९९) तक कलाम अपने के अनुभवों, ज्ञान और विचार को संकलित हैं। वर्ष १९९७ में के सर्वोच्च नागरिक सम्मान भारत रत्न से सम्मानित होते हैं और की आने वाली पीढ़ी को संदेश देते हैं।", "references": []}, {"title": "Introduction", "content": "विंग्स ऑफ फायर: एन आटोबायोग्राफी ऑफ एपीजे अब्दुल कलाम (१९९९), भारत के पूर्व राष्ट्रपति कलाम की आत्मकथा है। इसके सह-लेखक अरुण तिवारी हैं। इसमें कलाम के बचपन से लेकर लगभग १९९९ तक के जीवन सफर के बारे में बताया गया है। मूल रूप में अंग्रेजी में प्रकाशित यह किताब, विश्व की १३ भाषाओ में अनूदित हो चुकी है। जिसमे भारत की प्रमुख भाषाएँ हिंदी, गुजराती, तेलगु, तमिल, मराठी, मलयालम के साथ-साथ कोरियन, चीनी और ब्रेल लिपि भी शामिल है।", "references": ["", "Southern States - Andhra Pradesh-Hyderabad `Wings of Fire' to go online By T. Lalith Singh HYDERABAD May 15. Four years and 13 languages later, the popular autobiography of the President, A.P.J. Abdul Kalam, is all set to wing its way into newer horizons that include forays into the world wide web. The e-version of of Fire', the of Dr. Kalam done with Arun Tiwari, is to be launched in the next couple of weeks. Once posted on the Internet, readers across the globe can browse the book and even download it. Targeted mainly at overseas readers and Non Resident Indians (NRIs), the entire autobiography, which surged the popularity charts after Kalam assumed the highest office the nation, can be downloaded at a cost of $3. ``The website is almost ready and we are looking forward to have N.R. Narayana Murthy, chief of Infosys, launching it,'' says Madhu Reddy, Director, Universities Press which published the autobiography. The Chinese edition Fire', titled `Huo Yi' and translated by Ji Peng, was launched last month in Beijing and the Korean edition is expected be released the coming months. The Press is also working on an audio version autobiography apart from an exclusive children's version. Mr. Reddy says an agreement was reached between the publishing house the National Council for Promotion of Urdu Language for an Urdu translation Fire' as well. The autobiography first published in English in 1999, has so far been translated and in languages including Gujarati, Telugu, Tamil, Malayalam, Oriya, Marathi from Braille. ``We sold 1.25 lakh copies in English, around 60,000 in Tamil and another 40,000 copies the Malayalam edition during the year 2002-2003 after he took over as the President,'' says Mr. Reddy. This, in sharp contrast to the sale of around 25,000 copies each year since autobiography priced at Rs. 200 was in 1999. It is not just book sales that are soaring, but more ideas too. Tiwari, co-author Fire' and long time associate Dr. is currently on a book titled `My Country, My People, My Leader'. ``I accompanied the President to some remote places in Arunachal Pradesh, Nagaland and Pondicherry. What I saw during those visits spurred me to come out with a new book,'' he says. The book will focus the `real India which has been marginalised by archetypes and stereotypes'. \"There is more to India than those symbolisms of Aishwarya Rai as a representation of Indian beauty and Sachin Tendulkar Indian youth. This neglected essence of our contemporary times is what I intend to focus upon in my book,'' Prof. Tiwari, a missile technologist-turned author, The book, the title suggests, is about India, Indians and Dr. Kalam. \"It will try to give more insights the personality Kalam and his dreams for India and Indians,'' says. This, he hopes, could well become a sequel the \"Wings of Fire.'' Printer friendly page Send this article to Friends by E-Mail States News: Front Page | National | States | Other | International | Opinion | Business | Sport | Entertainment | Miscellaneous | Advts: Classifieds | Employment | Obituary | 15. | | weeks. | N.R. months. | well. Braille. | Reddy. | too. | Pondicherry. stereotypes'. Kalam. | | | Stories in this Section Prudential staff corner `crorepati' defaulter Vegetable vendors crave for space inside market yard Train fire: Family's fate not known online Women's organisations plan stir against permission to discos Charminar bank to make repayment from May 19 City reels as mercury touches 43.2 Parched throats continue go dry Archives Yesterday's Issue Datewise Features: Life Magazine Literary Review Metro Plus Open Page Education Book Review Business SciTech Entertainment Young World Quest Folio Folio Folio , The Hindu. Republication or redissemination the contents of this screen are expressly prohibited without the written consent of The Hindu"]}]}
{"title": "विंग्स ऑफ़ फ़ायर: एन ऑटोबायोग्राफी", "sections": [{"title": "स्वरूप", "content": "आत्मकथा ४ भागों में विभाजित है। अनुस्थापन अनुस्थापन (Orientation) शीर्षक से लिखा गया पहला भाग, तीन अध्यायों है। इसमें डॉ॰ अब्दुल कलाम के बचपन से लेकर पहले ३२ वर्षो के संस्मर्णो का वर्णन है। इन वर्षों में डॉ॰ के बचपन, शिक्षा और शुरूआती कार्यजीवन के बारे में बताया गया है। कलाम का जन्म तमिलनाडु में रामेश्वरम में मध्यम वर्गीय तमिल मुस्लिम परिवार में हुआ था। उनके परिवार, चचरे भाईयों, शिक्षकों और अन्य लोगों से पडे प्रभावों में वर्णन किया है। में प्राइमरी स्कूल में पढ़ने के बाद, कलाम शवार्टज़ हाई स्कूल, रामनाथपुरम गए और वहाँ से उच्च शिक्षा के लिए सेंट जोसफ़ कालेज, तिरुचिरापल्ली (त्रिची) गए। उनके में किए गए वर्णन में वे अपने और उनके साथ हुए अनुभवों में बताते हैं। सेंट जोज़िफ़ कालेज से बीएससी पास करने के बाद विमान-विज्ञान की पढ़ाई लिए उन्होंने मद्रास इंस्टीट्यूट ऑफ टेक्नालोजी (MIT) में दाखिला लिया। १९५८ में ऑफ टेकनॉलजी से अंतरिक्ष विज्ञान में स्नातक की उपाधि प्राप्त की है। एम आई टी से एक प्रशिक्षार्थी के रूप में वह एच ए एल बैंगलोर गए। इसके बाद कलाम ने डी टी डी एंड पी (वायु) के तकनीकी केन्द्र (सिविल विमानन) में वरिष्ठ वैज्ञानिक सहायक में २५० मासिक मूल वेतन पर नौकरी आरंभ की। इस भाग के अंत वे ६ महीने के प्रशिक्षण लिए नासा, अमेरिका जाते हैं। सृजन सृजन (Creation) भाग, ७ अध्यायो में है, अध्याय ४ से अध्याय १० तक। के जीवन के १७ सालों (१९६३-१९८०) है। भाग में, इन वर्षो में हुए उनके काम और भारत तकनीकी विकास की कहानी मिलती कलाम इसरो में काम करने वाले एक इंजीनीयर से देश की बहुचर्चित तकनीकी परियोजना, एसएलवी के प्रमुख बनते हैं। इस दौरान उनको अन्य छोटी बड़ी सफलता और असफलाताओं से सामना करना पड़ता है। वे न केवल उच्च अधिकारियों वर्णन करते है वरन कई उभरते हुए वैज्ञानिकों के में भी लिखते हैं। १९७६ में उनके पिता का देहांत होता है। १९८१ में उन्हें पद्मभूषण मिलता वे डीआरडीएल के निर्देशक में चुने हैं। प्रसादन प्रसादन (Propitiation) भाग के अगले १० सालों में है। यह भाग ५ अध्याय ११ अध्याय १४ तक। उनके द्वारा डीआरडीएल किए उनके प्रबंधन संबंधित कार्यो का ज्यादा है। डीआरडीएल प्रयोगशाला के प्रबंधन के अंतर्गत आत्मविश्वास साथ के मिसाइल परियोजना का निर्माण करती वे करते हैं कि कैसे वे इस काम को अंजाम देने लिए व्यक्तियों का चुनाव करते हैं। उनके रास्ते में आई मुश्किलों को हल लिए वे पारंपरिक शैली से हटकर नए निर्णय लेते हैं। वे शिक्षण संस्थाओं साथ भी भागीदारी हैं। अवलोकन अवलोकन (Contemplation) नामक अंतिम भाग २ अध्याय १५ और अध्याय १६। इसमेंं अगले ९ सालों (१९९१-१९९९) तक कलाम अपने के अनुभवों, ज्ञान और विचार को संकलित हैं। वर्ष १९९७ में के सर्वोच्च नागरिक सम्मान भारत रत्न से सम्मानित होते हैं और की आने वाली पीढ़ी को संदेश देते हैं।", "references": []}, {"title": "Introduction", "content": "विंग्स ऑफ फायर: एन आटोबायोग्राफी ऑफ एपीजे अब्दुल कलाम (१९९९), भारत के पूर्व राष्ट्रपति कलाम की आत्मकथा है। इसके सह-लेखक अरुण तिवारी हैं। इसमें कलाम के बचपन से लेकर लगभग १९९९ तक के जीवन सफर के बारे में बताया गया है। मूल रूप में अंग्रेजी में प्रकाशित यह किताब, विश्व की १३ भाषाओ में अनूदित हो चुकी है। जिसमे भारत की प्रमुख भाषाएँ हिंदी, गुजराती, तेलगु, तमिल, मराठी, मलयालम के साथ-साथ कोरियन, चीनी और ब्रेल लिपि भी शामिल है।", "references": ["", "Southern States - Andhra Pradesh-Hyderabad `Wings of Fire' to go online By T. Lalith Singh HYDERABAD May 15. Four years and 13 languages later, the popular autobiography of the President, A.P.J. Abdul Kalam, is all set to wing its way into newer horizons that include forays into the world wide web. The e-version of of Fire', the of Dr. Kalam done with Arun Tiwari, is to be launched in the next couple of weeks. Once posted on the Internet, readers across the globe can browse the book and even download it. Targeted mainly at overseas readers and Non Resident Indians (NRIs), the entire autobiography, which surged the popularity charts after Kalam assumed the highest office the nation, can be downloaded at a cost of $3. ``The website is almost ready and we are looking forward to have N.R. Narayana Murthy, chief of Infosys, launching it,'' says Madhu Reddy, Director, Universities Press which published the autobiography. The Chinese edition Fire', titled `Huo Yi' and translated by Ji Peng, was launched last month in Beijing and the Korean edition is expected be released the coming months. The Press is also working on an audio version autobiography apart from an exclusive children's version. Mr. Reddy says an agreement was reached between the publishing house the National Council for Promotion of Urdu Language for an Urdu translation Fire' as well. The autobiography first published in English in 1999, has so far been translated and in languages including Gujarati, Telugu, Tamil, Malayalam, Oriya, Marathi from Braille. ``We sold 1.25 lakh copies in English, around 60,000 in Tamil and another 40,000 copies the Malayalam edition during the year 2002-2003 after he took over as the President,'' says Mr. Reddy. This, in sharp contrast to the sale of around 25,000 copies each year since autobiography priced at Rs. 200 was in 1999. It is not just book sales that are soaring, but more ideas too. Tiwari, co-author Fire' and long time associate Dr. is currently on a book titled `My Country, My People, My Leader'. ``I accompanied the President to some remote places in Arunachal Pradesh, Nagaland and Pondicherry. What I saw during those visits spurred me to come out with a new book,'' he says. The book will focus the `real India which has been marginalised by archetypes and stereotypes'. \"There is more to India than those symbolisms of Aishwarya Rai as a representation of Indian beauty and Sachin Tendulkar Indian youth. This neglected essence of our contemporary times is what I intend to focus upon in my book,'' Prof. Tiwari, a missile technologist-turned author, The book, the title suggests, is about India, Indians and Dr. Kalam. \"It will try to give more insights the personality Kalam and his dreams for India and Indians,'' says. This, he hopes, could well become a sequel the \"Wings of Fire.'' Printer friendly page Send this article to Friends by E-Mail States News: Front Page | National | States | Other | International | Opinion | Business | Sport | Entertainment | Miscellaneous | Advts: Classifieds | Employment | Obituary | 15. | | weeks. | N.R. months. | well. Braille. | Reddy. | too. | Pondicherry. stereotypes'. Kalam. | | | Stories in this Section Prudential staff corner `crorepati' defaulter Vegetable vendors crave for space inside market yard Train fire: Family's fate not known online Women's organisations plan stir against permission to discos Charminar bank to make repayment from May 19 City reels as mercury touches 43.2 Parched throats continue go dry Archives Yesterday's Issue Datewise Features: Life Magazine Literary Review Metro Plus Open Page Education Book Review Business SciTech Entertainment Young World Quest Folio Folio Folio , The Hindu. Republication or redissemination the contents of this screen are expressly prohibited without the written consent of The Hindu"]}]}
{"title": "ताओ-ते-चिंग", "sections": [{"title": "ताओ ते चिंग के कुछ अंश", "content": "ताओ ते चिंग में अक्सर कुछ पाने के लिए उस से विपरीत करने की शिक्षा दी जाती है, जिनमें 'मार्ग' और 'एक' शब्द मूल सत्य की तरफ़ इशारा करते हैं -Tao Te Ching: The Poetry of Nature, Kari Hohne, Way of Tao Books, 2009, ISBN 978-0-9819779-3-5, . They do not justify themselves and are therefore great. not make claims therefore given merit. not seek glory and can therefore endure. Because they not contend, nothing contends with them . जब तुम ख़ाली होते हो, तुम्हे भरा जाता है तुम पुराने पड़ते तुम्हे नया किया जा सकता जब तुम्हारे पास कम हो, संतोष करना आसान होता पास ज़्यादा हो, असमंजस बढ़ता है इसलिए समझदार उस एक का साथ हैं और सब लिए मिसाल बन जाते हैं वे स्वयं को प्रदर्शित नहीं करते, इसलिए सब उन्हें देखते वे अपना प्रमाण नहीं देते, इसलिए महान होते वे कोई दावा इसलिए उनके श्रेय दिया है वे यश नहीं ढूंढते, इसलिए उनका नाम याद रखा वे किसी से बहस नहीं करते इसलिए कोई उनसे नहीं करता में इस बात का भी काफ़ी ब्यौरा है कि सच्चाई के अंत में पाखण्ड है - जब महान ताओ को भुलाया है दया और न्याय (की बात) बढ़ती है जहाँ लोग बुद्धिमान हैं महान ढोंग शुरू जब पारिवारिक संबंधों में मधुरता नहीं होती माता-पिता से लगाव की बातें की जाती हैं जब देश में हाहाकार और कुव्यवस्था होती है वफ़ादार मंत्रियों की प्रशंसा सुनाई देती है नेताओं और राजाओं को जाती कि सब से उत्तम नेतृत्व वह है जो लोगों को प्रतीत ही न हो: से अच्छा शासक को एक छाँव ही लगता है उसे से कम को प्रिय और प्रशंसनीय है से भी अच्छा वह है जिस से को भय हो से बुरा से लोग नफ़रत करें जो विशवास न करे उस पर विशवास नहीं सकता समझदार लोगों का नेतृत्व उनके पीछे चलकर जब कार्य पूरा और ध्येय सफल हो तो सब लोग कहते हैं - यह तो ख़ुद ही पूरा हो गया", "references": []}, {"title": "Introduction", "content": "जापान में १७७० के दशक में प्रकाशित हुई 'ताओ ते चिंग' की एक प्रति 'ताओ' के लिए चीनी भावचित्र ताओ ते चिंग (道德經, Tao Te Ching) या दाओ दे जिंग (Dao De Jing) प्रसिद्ध चीनी दार्शनिक लाओ त्सू द्वारा रचित एक धर्म ग्रन्थ है जो ताओ धर्म का मुख्य ग्रन्थ भी माना जाता है। इसका नाम इसके दो विभागों के पहले शब्द को लेकर बनाया गया है - 'दाओ' (道, यानि 'मार्ग') और 'दे' (德, यानि 'गुण' या 'शक्ति') - जिनके अंत में 'जिंग' (經, यानि 'पुरातन' या 'शास्त्रीय') लगाया है। पारंपरिक मान्यता के अनुसार त्सू चीन के झोऊ राजवंश काल में सरकारी अभिलेखि (सिरिश्तेदार या रिकॉर्ड​-कीपर) थे और उन्होंने इस ग्रन्थ को छठी सदी ईसापूर्व में लिखा था, हालांकि इसकी रचना की असलियत पर विवाद जारी है। इसकी सबसे प्राचीन पांडुलिपियाँ चौथी शताब्दी ईसापूर्व से मिली हैं।Taoism: The Parting of the Way, Holmes Welch, Beacon Press, 1966, ISBN 978-0-8070-5973-9, . Many eminent Sinologists have expressed their views on the question of who wrote the Te Ching and when. To me the \"who\" seems more important than the \"when\" because it raises a dangerous question: collective authorship . चिंग ग्रन्थ का सबसे पहला वाक्य है 'जिस मार्ग के बारे में बात की जा सके वह सनातन मार्ग नहीं है'। पूरे ग्रन्थ में बार-बार इस 'मार्ग' शब्द का प्रयोग होता है और समीक्षकों में इसको लेकर आपसी बहस हज़ारों सालों से चलती आई है। इस प्रश्न के उत्तर में कि यह किस मार्ग की बात कर रहा - धार्मिक, दार्शनिक, नैतिक या राजनैतिक - समीक्षक ऐलन चैन ने कहा है कि 'ऐसी श्रेणियाँ ताओवादी नज़रिए में एक ही हैं और इनका खंडिकरण केवल पश्चिमी विचारधाराओं में ही होता है'। ताओ-धर्मियों अनुसार ताओ में जिस की बातें होती हैं वह सत्य, धर्म और पूरे ब्रह्माण्ड के अस्तित्व का स्रोत है।Stanford Encyclopedia of Philosophy, Metaphysics Research Lab, 1995, . such categories form a unified whole in Daoist thinking and are deemed separate and distinct only in Western thought .", "references": [""]}]}
{"title": "पञ्चतन्त्र", "sections": [{"title": "पंचतन्त्र का स्वरूप", "content": "right|दमनक नामक चतुर शियार सीधे-सादे संजीवक नामक बैल से बात कर रहा है। (भारतीय चित्रकला, १६१०) पंचतन्त्र में पांच तन्त्र या विभाग है। (पंचानाम् तन्त्राणाम् समाहारः - द्विगुसमास) विभाग को तन्त्र इसलिए कहा गया है क्योंकि इनमें नैतिकतापूर्ण शासन की विधियाँ बतायीं गयीं हैं। ये तन्त्र हैं- मित्रभेद, मित्रसम्प्राप्ति (मित्रलाभ), काकोलूकीयम् (सन्धि-विग्रह), लब्धप्रणाश एवं अपरीक्षितकारक। संक्षेप में इन तन्त्रों की विषयवस्तु इस प्रकार है- मित्रभेद नीतिकथाओं में एक मुख्य कथा होती है और उसको पुष्ट करने के लिए अनेक गौण कथाएं होती हैं उसी प्रकार ‘मित्रभेद’ नामक इस प्रथम तन्त्र में अंगीकथा के पूर्व दक्षिण में महिलारोप्य के राजा अमरशक्ति की कथा दी गई है जिसमें यह बताया है कि वे अपने मूर्ख पुत्रों लिए कारण चिन्तित थे और इसलिए वे विष्णुशर्मा नामक विद्वान् को अपने पुत्रों को शिक्षित के सौंप देते और विष्णुशर्मा उन्हें छः मास में ही कथाओं के माध्यम से सुशिक्षित करने में सफल होते हैं। तत्पश्चात् मित्रभेद नामक भाग की अंगी-कथा में, एक दुष्ट सियार द्वारा पिंगलक नामक सिंह के साथ बैल की शत्रुता उत्पन्न कराने का वर्णन है जिसे सिंह ने आपत्ति से बचाया था और अपने दो मन्त्रियों- करकट और दमनक के विरोध करने पर भी उसे अपना मित्र बना लिया था। इस में अनेक प्रकार की शिक्षाएं है जैसे कि धैर्य से व्यक्ति कठिन से कठिन परिस्थिति का भी सामना कर सकता है अतः प्रारब्ध के बिगड़ जाने भी धैर्य का त्याग नहीं करना चाहिए- त्याज्यं न धैर्यं विधुरेऽपि काले धैर्यात्कदाचित् गतिमाप्नुयात्सः (मित्रभेद, श्लोक 345) मित्रसम्प्राप्ति में मित्र की प्राप्ति से कितना सुख एवं आनन्दप्राप्त होता है वह कपोतराज चित्रग्रीव कथा से गया है। विपत्ति मित्र ही सहायता करता है- सर्वेषामेव मर्त्यानां व्यसने समुपस्थिते। वाड्मात्रेणापि साहाय्यंमित्रादन्यो न संदधे॥ (मित्रसम्प्राप्ति श्लोक 12) ऐसा कि मित्र का घर में आना स्वर्ग से भी अधिक सुख को देता है। सुहृदो भवने यस्य समागच्छन्ति नित्यशः। चित्ते च तस्य सौख्यस्य न किंचत्प्रतिमं सुखम्॥ श्लोक 18) प्रकार तन्त्र का उपदेश यह कि उपयोगी ही बनाने चाहिए जिस प्रकार कौआ, कछुआ, हिरण और चूहा मित्रता के बल पर ही सुखी रहे। काकोलूकीय इसमें युद्ध और सन्धि वर्णन करते हुए उल्लुओं की गुहा को कौओं द्वारा जला देने कथा कही गयी है। इसमें कि स्वार्थसिद्धि लिए शत्रु को भी बना लेना चाहिए और बाद में धेखा देकर उसे नष्ट कर देना चाहिए। में भी कौआ उल्लू से मित्रता कर लेता में उल्लू के किले में आग लगवा है। इसलिए शत्रुओं से सावधन रहना चाहिए क्योंकि जो मनुष्य आलस्य में पड़कर स्वच्छन्दता से बढ़ते हुए शत्रु और रोग की उपेक्षा है- उसके रोकने की चेष्टा नहीं करता वह क्रमशः उसी (शत्रु अथवा रोग) से मारा जाता है- य उपेक्षेत शत्रु स्वं प्रसरस्तं यदृच्छया। रोग चाऽलस्यसंयुक्तः स शनैस्तेन हन्यते॥ (काकोलूकीय श्लोक 2) लब्धप्रणाश में वानर और मगरमच्छ की कथा और अन्य अवान्तर कथाएं हैं। इन कथाओं में कि लब्ध अर्थात् अभीष्ट प्राप्ति होते होते कैसे रह गई अर्थात नष्ट हो गई। इसमें से शिक्षा कि बुद्धिमान अपने बुद्धिबल से जीत जाता और मूर्ख हाथ में आई हुई वस्तु भी वंचित रह जाता है। अपरीक्षितकारक पंचतन्त्र के इस अन्तिम तन्त्र अर्थात् भाग में विशेषरूप से विचार पूर्वक सुपरीक्षित कार्य करने की नीति पर बल दिया क्योंकि अच्छी तरह विचार किए बिना एवं भलीभांति देखे सुने बिना किसी कार्य को करने वाले व्यक्ति को कार्य में सफलता प्राप्त नहीं होती अपितु जीवन अनेक कठिनाइयों का सामना करना पड़ता है। अतः अन्धनुकरण करना तन्त्र कथा में बिना सोचे समझे अन्धनुकरण वाले एक नाई है जिसको मणिभद्र नाम के सेठ का अनुकरण करजैन-संन्यासियों के वध के दोष पर न्यायाधीशों द्वारा मृत्युदण्ड दिया गया। अतः बिना परीक्षा किए हुए नाई के समान अनुचित कार्य चाहिए- कुदृष्टं कुपरिज्ञातं कुश्रुतं कुपरीक्षितम्। तन्नरेण न कर्त्तव्यं नापितेनात्र यत् कृतम्॥ (अपरीक्षितकारक श्लोक-1) यह भी बताया कि पूरी जानकारी के बिना भी कोई करना क्योंकि में पछताना पड़ता कि ब्राह्मण पत्नीने बिना कुछ देखे खून से लथपथ नेवले को यह सोचकर मार दिया कि इस ने मेरे पुत्र को खा लिया है वस्तुतः नेवले ने तो सांप से बच्चे की रक्षा लिए सांप को मारा था जिससे उसका मुख से सना हुआ था। कहा गया- अपरीक्ष्य न कर्तव्यं कर्तव्यं सुपरीक्षितम्। पश्चाद्भवति सन्तापो ब्राह्मण्या नकुले यथा॥ (अपरीक्षित कारक श्लोक-17) में उक्त के अतिरिक्त बहुत सी कहानियों का संग्रह है | प्रकार पंचतन्त्र एक उपदेशपरक रचना इसमें लेखकने अपनी व्यवहार कुशलता राजनैतिकपटुता एवं ज्ञान का परिचय दिया है। नीति-कथाओं के मानवेतर पात्र प्रायः दो प्रकार के होते हैं, सजीव प्राणी तथा अचेतन पदार्थ। भी ये के पात्र देखे जाते हैं- पशुओं में सिंह, व्याघ्र, शृगाल, शशक, वृषभ, गधा, आदि, पक्षियों में काक, उलूक, कपोत, मयूर, चटक, शुक आदि तथा इतर प्राणियों में सर्प, नकुल, पिपीलिका आदि। इनके अतिरिक्त नदी, समुद्र, वृक्ष, पर्वत, गुहा आदि भी अचेतन पात्र हैं, जिन पर कि मानवीय व्यवहारों का आरोप किया है। में मानव को व्यवहार कुशल बनाने का प्रयास अत्यधिक सरल एवं रोचक शैली में है। आधुनिक युग में बच्चों को के बारे में अवश्य पढाया जाना चाहिये | के उद्देश्य को स्पष्ट हुए डॉ॰ वासुदेव शरण अग्रवाल ने लिखा है कि- \"पंचतन्त्र एक नीति शास्त्र या नीति ग्रन्थ है- नीति का अर्थ में बुद्धि पूर्वक व्यवहार करना है। चतुरता और धूर्तता नहीं, नैतिक जीवन वह जीवन जिसमें मनुष्य की समस्त शक्तियों और सम्भावनाओं का विकास हो अर्थात् एक ऐसे जीवन प्राप्ति हो जिसमें आत्मरक्षा, धन-समृद्धि, सत्कर्म, मित्रता एवं विद्या हो सके और इनका प्रकार समन्वय गया हो कि जिससे आनंद हो सके, इसी के प्राप्ति के लिए, में चतुर एवं बुद्धिमान पशु-पक्षियों के कार्य व्यापारों से सम्बद्ध कहानियां ग्रथित की गई हैं। पंचतन्त्र की परम्परा के अनुसार भी इसकी रचना एक राजा के उन्मार्गगामी पुत्रों की शिक्षा लिए और लेखक इसमें पूर्ण सफल रहा है।\"", "references": []}, {"title": "Introduction", "content": "right|पंचतन्त्र का विश्व में प्रसार संस्कृत नीतिकथाओं में पंचतन्त्र का पहला स्थान माना जाता है। यद्यपि यह पुस्तक अपने मूल रूप में नहीं रह गयी है, फिर भी उपलब्ध अनुवादों के आधार पर इसकी रचना तीसरी शताब्दी ईसा पूर्व, Introduction, page xv; , अनुवादक अपनी प्रस्तावना में, हर्टेल को उद्धृत करते हुए: \"that the original work was composed in Kashmir, about 200 B.C. At this date, however, many of the individual stories were already ancient.\" के आस-पास निर्धारित की गई है। इस ग्रंथ के रचयिता पं॰ विष्णु शर्मा हैं, कहीं-कहीं रचयिता का नाम 'बसुभग' आया है। [Patrick Olivelle (1999). Pañcatantra: The Book of India's Folk Wisdom. Oxford University Press. pp. xii–xiii. ISBN 978-0-19-283988-6. ]उपलब्ध प्रमाणों पर कहा जा सकता है कि जब इस ग्रन्थ की रचना पूरी हुई, तब उनकी उम्र लगभग 80 वर्ष थी। पंचतन्त्र को पाँच तन्त्रों (भागों) में बाँटा गया है: मित्रभेद (मित्रों में मनमुटाव एवं अलगाव) मित्रलाभ या मित्रसम्प्राप्ति (मित्र प्राप्ति एवं उसके लाभ) काकोलुकीयम् (कौवे एवं उल्लुओं की कथा) लब्धप्रणाश (हाथ लगी चीज (लब्ध) का हाथ से निकल जाना (हानि)) अपरीक्षित कारक (जिसको परखा नहीं गया हो उसे करने से पहले सावधान रहें ; हड़बड़ी में कदम न उठायें) मनोविज्ञान, व्यवहारिकता तथा राजकाज के सिद्धांतों से परिचित कराती ये कहानियाँ सभी विषयों को बड़े ही रोचक तरीके से सामने रखती है तथा साथ ही साथ एक सीख देने की कोशिश करती है। पंचतन्त्र की कई कहानियों में मनुष्य-पात्रों के अलावा कई बार पशु-पक्षियों को भी कथा का पात्र बनाया गया तथा उनसे कई शिक्षाप्रद बातें कहलवाने कोशिश है। right|पंचतंत्र के सन् १४२९ के फारसी अनुवाद से एक पृष्ट की कहानियाँ बहुत जीवन्त हैं। इनमे लोकव्यवहार को बहुत सरल से समझाया गया है। बहुत से लोग इस पुस्तक को नेतृत्व क्षमता विकसित करने का एक सशक्त माध्यम मानते हैं। पुस्तक की महत्ता इसी से प्रतिपादित होती कि इसका अनुवाद विश्व की लगभग हर भाषा में हो चुका है। यह भारत का सर्वाधिक बार अनूदित साहित्यिक रचना है।Introduction, Olivelle 2006, quoting Edgerton 1924. स्थान पंचतन्त्र ही हितोपदेश रचना का आधार है। स्वयं नारायण पण्डित जी ने स्वीकार किया है- पञ्चतन्त्रात्तथाऽन्यस्माद् ग्रन्थादाकृष्य लिख्यते॥ -- श्लोक सं.९, प्रस्ताविका, हितोपदेश", "references": []}]}
{"title": "संस्कृति के चार अध्याय", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:साहित्य अकादमी द्वारा पुरस्कृत हिन्दी भाषा की पुस्तकें श्रेणी:२०वीं सदी का साहित्य", "references": []}, {"title": "Introduction", "content": "संस्कृति के चार अध्याय हिन्दी के विख्यात साहित्यकार रामधारी सिंह दिनकर द्वारा रचित एक भारतीय संस्कृति का सर्वेक्षण है जिसके लिये उन्हें सन् 1959 में साहित्य अकादमी पुरस्कार से सम्मानित किया गया। अध्याय राष्ट्रकवि स्वर्गीय दिनकर की एक बहुचर्चित पुस्तक है जिसे अकादमी ने सन् १९५६ में न केवल पहली बार प्रकाशित किया अपितु आगे चलकर उसे पुरस्कृत भी किया। इस पुस्तक में दिनकर जी ने भारत के संस्कृतिक इतिहास को चार भागों में बाँटकर उसे लिखने का प्रयत्न किया है। वे यह भी स्पष्ट करना चाहते हैं कि भारत का आधुनिक साहित्य प्राचीन साहित्य से किन-किन बातों में भिन्न है और इस भिन्नता का कारण क्या है ? उनका विश्वास है कि संस्कृति में चार बड़ी क्रान्तियाँ हुई हैं और हमारी का इतिहास उन्हीं चार क्रान्तियों इतिहास है। पहली क्रान्ति तब हुई, जब आर्य भारतवर्ष में आये अथवा जब में उनका आर्येतर जातियों से सम्पर्क हुआ। आर्यों ने से मिलकर जिस समाज की रचना की, वही आर्यों अथवा हिन्दुओं का बुनियादी समाज हुआ और आर्य तथा आर्येतर संस्कृतियों के मिलन से जो संस्कृति उत्पन्न हुई, वही भारत की बुनियादी संस्कृति बनी। इस बुनियादी के लगभग आधे उपकरण आर्यों के दिए हुए हैं। और उसका दूसरा आधा जातियों का अंशदान है। दूसरी जब महावीर और गौतम बुद्ध ने इस स्थापित धर्म या के विरुद्ध विद्रोह किया तथा उपनिषदों की चिन्ताधारा को खींच कर वे अपनी मनोवांक्षित दिशा की ओर ले गये। इस क्रान्ति ने संस्कृति की अपूर्व सेवा की, अन्त में, इसी क्रान्ति के सरोकार में शैवाल भी उत्पन्न हुए और भारतीय धर्म तथा में जो गँदलापन आया वह काफी दूर तक, उन्हीं शैवालों का परिणाम था। तीसरी क्रान्ति उस समय हुई जब इस्लाम, के विजेताओं के धर्म के रूप में, भारत पहुँचा और देश में हिन्दुत्व के साथ उसका सम्पर्क और चौथी क्रान्ति हमारे अपने समय में जब भारत में यूरोप का आगमन हुआ तथा उसके सम्पर्क में आकर हिन्दुत्व एवं इस्लाम दोनों ने नव-जीवन का सम्भव में इन्हीं चार क्रांतियों का संक्षिप्त है। पुस्तक की भूमिका में दिनकर कहते हैं, \" उत्तर-दक्षिण पूर्व पश्चिम में जहां भी जो हिन्दू बसते है। उनकी संस्कृति एक है एवं की प्रत्येक क्षेत्रीय विशेषता हमारी इसी सामासिक की विशेषता है। तब हिन्दू एवं मुसलमान हैं, जो देखने में अब भी दो लगते हैं। किन्तु उनके बीच भी सांस्कृतिक एकता विद्यमान है जो उनकी भिन्नता को कम करती है। दुर्भाग्य की बात कि हम इस एकता को पूर्ण रूप से समझने में असमर्थ रहे है। यह कार्य राजनीति नहीं, शिक्षा और साहित्य के द्वारा सम्पन्न किया जाना चाहिए। इस दिशा के भीतर कितने ही छोटे-बड़े प्रयत्न हो चुके है,। वर्तमान पुस्तक भी उसी में एक विनम्र प्रयास है। इस पुरस्तक को से भी गया।", "references": ["", "अकादेमी पुरस्‍कार (1955-2015) (*चिह्नित का अर्थ है मरणोपरांत पुरस्‍कार) असमिया (1956, 1957, 1958, 1959, 1962, 1963, 1965, 1971, 1973 और 2013 में कोई पुरस्कार नहीं।) बाङ्ला (1960, 1968 और 1973 पुरस्कार नहीं। बोडो (2005 से) डोगरी (1970 से) (1973, 1993 और 1998 नहीं।) अंग्रेज़ी (1955, 1956, 1959, 1961, 1962, 1964, 1966, 1968, 1970, 1972, 1973, 1974, 1995, 1997 और 2008 नहीं।) गुजराती (1957, 1959, 1966 और 1972 नहीं।) हिन्दी (1962 नहीं।) कन्नड (1957 और 1963 नहीं।) कश्मीरी (1955, 1957, 1959, 1960, 1963, 1964, 1965, 1968, 1971, 1974, 1977, 1980, 1983 ओर 1996 नहीं।) कोंकणी (1977 से) मैथिली (1966 से) (1967, 1972 और 1974 नहीं।) मलयाळम् (1959, 1961, 1962 और 1968 नहीं।) मणिपुरी (1973 से) (1975 और 1980 नहीं।) मराठी (1957 नहीं।) नेपाली से) (2011 नहीं।) ओड़िया 1960, नहीं।) पंजाबी (1957, 1958, 1960, 1963, और 1970 नहीं।) राजस्थानी (1974 से) संस्कृत 1962, 1965, 1969, 1971, 1972, 1975, 1976, 1978 और 2014 नहीं।) संताली से) सिन्धी (1959 से) (1960, 1965, 1967, 1975, 1977 और 1992 नहीं।) तमिऴ 1960, 1964 और 1976 नहीं।) तेलुगु (1958, 1959, 1966, 1967, 1968, 1976 नहीं।) उर्दू (1966, 1968, 1973, और 1981 नहीं।) अकादेमी पुरस्कार पुरस्कार अद्यतन : 15.09.2016", "", "Hindi Dictionary Books Category New BooksStoriesPoetryNovelsPlaysEssaysHumor-SatireCollectionsUrdu PoetryMemoirsJuniors-ChildrenBiographyTravelogueLanguage - LiteraryCritic and ReviewsCultureReligion - PhilosophyVedicArt and MusicHealth - MedicineYogAudio BooksHistory and PoliticsFood and CookeryEncylopediaFinance and CommerceVastu and AstrologyCinema and EntertainmentMulti Volume BooksMiscellaneousEnvironmentNews and ReportingE-booksAnya Bhasha1 Free Books ChandrakantaKripya Dayen ChaliyePrem PurnimaHindi VyakaranRam Charit Manas (Uttar Kand) Sanskriti ke Char Adhyaya Search Books Non Resident Authors Madhavji Sindhiya Vrindavanlal VermaKohre Mein Kaid Rang Govind MishraDhai Ghar Giriraj KishoreSurang me Subah Mithileshwar More News and Information June 06, 2010 हमारे संग्रह में ई पुस्तकें भी उपलब्ध हैं। कुछ ई-पुस्तकें यहाँ देखें। More. More Vrindavanlal Verma Kohre Govind Mishra Dhai Giriraj Kishore Surang Mithileshwar More. Information 24.95", "", "1959 - Ramdhari Sinha Dinkar (1908-1974) Samskriti ke Char Adhyay (Rajpal and Sons, Delhi; 1956) (Sahitya Academy Awardee-Hindi-1959) \"Sri Dinkar (b. 1908 at village Simaria, Dist. Monghyr, Bihar) is a poet and essayist and has authored of about 30 books in Hindi. Was awarded Padmabhusnan in 1959. Received twice the Dwivedi Gold Medal of the Nagari Pra­charini Sabha, Kashi, Was also awarded prizes by the Government of India, the Bihar Rashtra Bhasha Parishad and the S,ahityakar Samsad, Allahabad, for distinguished work in poetry. Member of Rajya Sabha since 1952\" (Citation) Adhyay a detailed and analytical account of India's cultural development through the ages against a historical backdrop. Dinkar divides the history of Indian culture into four major revolutions; the-first the revolutions took place when the Aryans came to India or when they came into contact with the Non-Aryan races. The first section discusses in detail, the organisation the Indian people, the arrival the Dravidian race the various probabilities about the Negroes. Chapter 11 contains the assessment of denominations Dravidian and Aryan, their origins, the geographi­cal details the war between ‘dev’ and ‘asurs’, the period of Rigveda's composition, the evolution of script the art of writing and an introduction the ‘Kirat’ and ‘Parsi’ races. It also discusses the Vedic culture, the Aryan-Dravidian relationship, the emergence of caste system, Shaivism, Kartikeya and Ganesh, Vaishnavism, the antiquity the names Radha and Krishna, the ‘Ramakatha’, the name Hindu, an the other races crossing into India the assimilative power the Hindu Culture. Section II gives a brief survey Vedic literature and goes on to present detailed of Jain and Buddhist beliefs The author also makes an effort to compare and contrast the views of Gautam Buddha and Confucius. Investigating the Shakta influences on Buddhist practices, he also brings all such spiritual practices as established themselves in later ages within his purview. Section III discusses Hindu Culture and Islam. The Indians got to know the teachings the Quran, the Islamic scripture and a process of conversion commenced. Along the Vedanta, the Indian's were appraised with Tasavuuf or Islamic mysticism the efforts of contemporary poets to bring the two cultures together were indeed commendable. . author has also studied the influence of Islam on Hinduism. Tracing on Indian art and craft, the author dwells on various styles that developed during the Moghul rule. In this context, he speaks Moghul style, the Rajasthani the Pahari the on architecture the differences in the Rajput and Moghul styles. The interaction of languages and literatures is also discussed. Section IV influences exercised by European contact Indian Culture. The preface to the book has been written by Pandit Jawaharlal Nehru. He defines ‘Culture’ and in this context throws light on Dinkar's classification. preface a well thought out piece of scholarly profundity. The work aspires to delineate and discuss in depth various stages of our cultural evolution and though author prefers to call it a literary work, it essentially a work entailing historical research. Snatak (Source: Sahitya Academy Awards – Books and Writers – 1955-1978 Published by Sahitya Academy. ISBN 81 7201 014 1) (1908-1974) (b. 1)", "", "Hindi Dictionary Books Category New BooksStoriesPoetryNovelsPlaysEssaysHumor-SatireCollectionsUrdu PoetryMemoirsJuniors-ChildrenBiographyTravelogueLanguage - LiteraryCritic and ReviewsCultureReligion - PhilosophyVedicArt and MusicHealth - MedicineYogAudio BooksHistory and PoliticsFood and CookeryEncylopediaFinance and CommerceVastu and AstrologyCinema and EntertainmentMulti Volume BooksMiscellaneousEnvironmentNews and ReportingE-booksAnya Bhasha1 Free Books ChandrakantaKripya Dayen ChaliyePrem PurnimaHindi VyakaranRam Charit Manas (Uttar Kand) Sanskriti ke Char Adhyaya Search Books Non Resident Authors Madhavji Sindhiya Vrindavanlal VermaKohre Mein Kaid Rang Govind MishraDhai Ghar Giriraj KishoreSurang me Subah Mithileshwar More News and Information June 06, 2010 हमारे संग्रह में ई पुस्तकें भी उपलब्ध हैं। कुछ ई-पुस्तकें यहाँ देखें। More. More Vrindavanlal Verma Kohre Govind Mishra Dhai Giriraj Kishore Surang Mithileshwar More. Information 24.95"]}]}
{"title": "ग्रेट एक्स्पेक्टैशन", "sections": [{"title": "कथानक सारांश", "content": "1812 के क्रिसमस की पूर्व संध्या पर 7 साल का एक लड़का, पिप जब गांव के कब्रिस्तान में अपने माता और पिता की कब्र पर जाता है तो वहां उसकी मुठभेड़ एक भागे हुए अपराधी के साथ हो जाती है। अपराधी पिप को अपने लिए खाना चुराने के लिए धमकाता है और उसके पैर में पड़ी बेड़ियों को निकालने कि लिए फ़ाइल लाने को कहता है। वह को है कि किसी को इस बारे में कुछ ना बताये और वैसा ही करे जैसा कि वह कह रहा है नहीं तो उसके मित्र पिप का दिल चीर डालेंगे. पिप वापस घर लौटता है, जहां वह श्रीमती जोई, उसकी बड़ी बहन उसके पति जोई गार्गरी साथ रहता है। उसकी बहन बहुत क्रूर है, वह उसकी और जोई की रोज पिटाई करती है, जबकि जोई पिप लिए अधिक दयालु है। अगली सुबह जल्दी, पिप गर्गरी की पेंट्री से खाना और पेय चुराता है (जिसमें उनकी की दावत लिए पाई भी शामिल है) और कब्रिस्तान जाने लिए रवाना हो जाता है। यह के जीवन में पहली बार हुआ है जब वह अपने आप को वास्तव में दोषी महसूस कर रहा यह किताब में एक महत्वपूर्ण घटना है क्योंकि अपराधी इस दयालुता (अल्बीट फोर्स्ड) को कभी भी नहीं भूलेगा जो पिप ने उसके प्रति दर्शायी है। हालांकि अपराधी को अपना आभार पूरी तरह से प्रकट करने लिए कई साल इन्तजार करना पडॉ॰ मंत्री, मिस्टर वोप्सल, मिस्टर एंड मिसेस हब्बल और अंकल पम्बल्चूक, पिप और मिसेस जोई के मध्यम रूप से अमीर अंकल साथ क्रिसमस के रात्रिभोज (डिनर) के दौरान, कोई भी इस बात पर ध्यान नहीं देता कि और ब्रांडी गायब है, तभी अंकल पम्बल्चूक कुछ ब्रांडी पीते हैं और इसे बाहर थूक देते हैं। को अहसास होता कि उसने ब्रांडी के जग को सादे पानी के बजाय टार के पानी से भर दिया है। पिप मेज पर बैठ जाता है, सभी रिश्तदार उसे कहते हैं वह बहुत भाग्यशाली वह डाइनिंग टेबल के पाए को पकड़ लेता है, उसे डर किसी का ध्यान पर ना चला जाये कि पाई गायब है। जब मिस्टर जोई उठते और पाई लिए रसोई की और जाते हैं, तभी पिप दरवाजे की कुण्डी बंद कर देता है। हालांकि, पुलिस के अधिकारी उसका रास्ता रोक लेते हैं। वे जोई से उनकी हथकड़ी के मरम्मत लिए और जोई, और मिस्टर वोप्सल को आमंत्रित करते कि वे आयें और स्थानीय जेल से हुए कुछ अपराधियों का शिकार करने में मदद करें. जब वे के बाहर दलदल में शिकार करते हैं, लड़ाई के दौरान दो अपराधियों पकड़ हैं। इसमें से एक अपराधी वह है जिसकी ने मदद की थी; हालांकि, जब उससे पूछा कि उसे और फ़ाइल कहां से मिला, को बचाने लिए दावा करता उसने खुद चुराया है। पुलिस उन दोनों को एक बड़े जहाज वाली जेल में ले जाती को घर ले जहां वे क्रिसमस का डिनर ख़त्म करते हैं। साथ पिप की मुठभेड़ के कुछ ही समय बाद, पिप सामान्य जीवन जीने लगा. वह स्कूल है, इस स्कूल को वोप्सल की आंट चलाती हैं। और बिड्डी का दोस्त बन है, बिड्डी एक अनाथ है जिसे वोप्सल ने गोद लिया वह अभी भी चोरी लिए को दोषी मानता के अंकल पम्बलचूक एक अमीर बूढी महिला मिस हविषम के घर पर हैं, जो सटिस हाउस में गांव में रहती है। हविषम कुंवारी और उसने पुरानी शादी की पोशाक पहनी हुई है, साथ एक जूता पहना है, उसके घर की सारी घडियां रुकी हुईं हैं, जिनमें नौ बजने में बीस मिनट का समय हो है। उसने सालों से सूरज की रोशनी को नहीं देखा और दावा करती कि उसका दिल टूटा और वह चाहती कि पिप उस छोटी लड़की एस्टेला साथ ताश खेले, जिसे उसने है। एस्टेला और साथ मिस हैविशाम। चित्रण एच. एम. ब्रोक के द्वारा। इस पहली मुलाकात के बाद पिप अक्सर हविषम और एस्टेला से मिलने लिए जाने लगता है, उनके लिए वह एक जुनूनी आकर्षण महसूस करने लगता एस्टेला को प्रभावित वह सब कुछ सीखने की कोशिश करता है, जो भी वह बिड्डी से स्कूल में सीख सकता है, एस्टेला बिड्डी एक सामान्य श्रमिक लड़का कहती है। एक दिन, जब पिप जोई को लेने लिए शहर के पब में है, उन्हें एक दूत मिलता जिसे के अपराधी ने भेजा उसकी ड्रिंक में चुराया हुआ फ़ाइल मिला को जाने से पहले दो पाउंड पिप के जन्मदिन पर घर वह उसे अपना शादी का केक दिखाती है, जिसे चूहे खा रहे वह सोच रही है की वह मर जायेगी तो इसे इसी जगह पर रखा जाएगा. उसे पोकेट्स भी मिलती पिप कुछ सालों लिए फोर्ज में वह काम है, जिससे उसे नफरत है। साथ एक एग्रीमेंट में, वह हविषम लिए केवल अपने जन्म दिन पर ही इस दिन वह आधी छुट्टी ले लेता वह जोई ओरलिक नाम के एक तंख़्वाहदार मजदूर साथ काम हैं। वह उसे पता चलता की जोई पर हमला हुआ है। उनके दिमाग पर बुरी से चोट पहुंचती पिप एक बार फिर से महसूस जब पुलिस यह कहती कि ने हमला किया है। लंदन से जासूस अनुभवहीन और कुछ पता नहीं लगा पाते हैं। जोई सारा दिन ओरलिक को बुलाती और एक स्लेट पर एक केपिटल \"T\" बना देती हैं। को लगता कि इस \"T\" मतलब हथौड़े से और ओरलिक हमलावर जब ओरलिक पहुंचता है, जोई उसे खुश करने कोशिश करती और उसे स्लेट दिखाती बिड्डी साथ अन्दर आता पिप लिए अपनी भावनाओं के में उसे बताता जोई, को सुनते हैं जो एक अखबार में एक मर्डर में पढ़ रहे हैं, लन्दन एक वकील, जेगार्स, एक बहुत ही चौंकाने वाली खबर सुनाता है: एक अनाम परोपकारी एक बड़ी रकम विरासत में मिली है। इस पैसे को पाने लिए उसे तुरंत लन्दन छोड़ना पडेगा, कुछ कपडे खरीद कर जेंटलमेन बनना होगा. का बर्ताव समाज में बुरा है (मुख्यतया एस्टेला की इर्ष्या पर) बहुत ज्यादा पैसे खर्च के कारण कर्ज में चल है। उसे उसके 21 वें पर छोड़ दिया है, जब जेगर्स यह नोट उसे 500 पाउंड दिए गए उसे नियमित भत्ते दिए जा हैं, क्योंकि इस समय तक परोपकारी ने उसे धन देना शुरू कर है। मैग्विच अपना परिचय देते हुए। मूल से का मानना कि हविषम ही हैं जिन्होंने उसे यह धन दिया है (और इसलिए पाठक भी ऐसा ही मानता है), उसने जेंटलमेन बनने कोशिश कर दी है, अब विकसित हो चुके हर्बर्ट पॉकेट से उसे मदद मिल रही जिसे उसके साथी के रूप में सौंपा गया समय दौरान, जोई मर जाती हैं। हालांकि, डिकेंस एक पेटेंट युक्त प्लॉट के ट्विस्ट में, को धन देने वाला मेग्विच निकलता है, यह वह अपराधी की थी, जिसे न्यू साउथ वेल्स भेज दिया गया बहुत अमीर बन है। मेग्विच ने अपना सारा धन लिए दिया क्योंकि उसकी दयालुता लिए आभार प्रकट करना चाहता था और साथ ही क्योंकि पिप उसके अपने बच्चे की याद दिलाता था, जो उसे कि मर चुका इस देने वाले परोपकारी में पता चलने पिप हैरान रह हालांकि, के आपराधिक अतीत को लेकर शर्मिन्दा है, मेग्विच अब यह चाहता वह अपना बाकी का जीवन साथ बिताए. पिप, ही अनिच्छा साथ मेग्विच साथ रहने है। इंग्लैंड में मेग्विच की गिरफ्तारी का वारंट निकलता और अगर उसे पकड़ लिया गया तो उसे फांसी दे दी जायेगी. अंततः, क्योंकि मेग्विच कानून से भाग रहा है, हर्बर्ट पिप एक योजना बानाते हैं, जिसमें नाव के द्वारा देश भाग जाना शामिल है। इन घटनाओं दौरान, को यह कि एस्तेला जेगर्स की नौकरानी मौली की बेटी है, जिसने उसेहत्या के आरोप से बचाया और जिसने अपने किसी और ग्राहक को उसे गोद दे दिया, मिस हविषम, उसकी सेवा के बदले में, उसे से मुक्त कर देती को बाद कि मेग्विच एस्टेला का पिता की ओरलिक साथ मुठभेड़ होती जो यह बताता वह उन लोगों एक है जिन्होंने की बहन किया था। इसी बीच, की शादी बेंटले द्रुमल जाती है, लेकिन यह शादी दुखपूर्ण होती है। इससे पहले पिप साथ चला जाये, वह आखिरी बार लिए हविषम यह कि उन्होंने एक मोंस्टर बना दिया जिसने दिल तोड़ दिया और उससे माफ़ी मांगती से मिलता उसे के अतीत और नाखुश की वर्तमान परिस्थितियों चलता हविषम पर आरोप उसने को ऐसी शिक्षा दी कि उसके मन में प्यार की भावना बिल्कुल नहीं इस उत्तेजित बातचीत दौरान, हविषम आग के बहुत नजदीक आ और उसकी ड्रेस में आग लग पिप वीरतापूर्वक उसे बचाता लेकिन आग से जलने बाद वह घायल और अंत में है। पिप, एक और दोस्त, स्टारटोप, मेग्विच को बच कर भागने मदद कोशिश हैं, लेकिन इसके बजाय वह पकड़ा उसे जेल है। अब तक लिए समर्पित हो चुका वह अब एक अच्छा और नेक आदमी को मुक्त है लेकिन मुक्त होने से कुछ समय पहले ही मेग्विच मर है। अंग्रेजी कानून के अंतर्गत की संपत्ति क्राउन को चली इस प्रकार की \"ग्रेट एक्स्पेक्टैशन\" ख़त्म हैं। इसके वह काफी लिए बीमार रहता इस दौरान जोई उसकी देखभाल उसके वह अच्छा और वापस लौटता है ताकि से माफ़ी मांगे उससे की मांग करे. वह आता की बिड्डी शादी हो रही वह सोचता कि अच्छा हुआ कि वह बीमार था उसने से बिड्डी में रूचि कुछ नहीं कहा, पिप इस खुश जोड़े को बधाई है। इसके पिप हर्बर्ट साथ कारोबार लिए विदेश चला है। विदेश में 11 सफल वर्षों के पिप मार्शेस में जोई उसके बाकी परिवार को लिए वापस है अंत फिर खंडहार बन चुके वह को भटकते हुए पाता उसकी शादीख़त्म हो चुकी उसके बच्चे उसे एक दोस्त में अपना ले. में डिकेंस हैं \"उन्हें अलग करने वाली कोई छाया नहीं थी\" जिससे जनता यह विशवास हो कि पिप एक हो गए। 'उसके लिए लालसा में 50 से अधिक अध्यायों बाद, किताब के में वे साथ हो गए' यह बात का मूल तर्कपूर्ण स्पष्टीकरण कि लोग ऐसा मानते कि वे \"दोस्त कुछ ज्यादा\" थे। मूल समाप्ति पिप सड़कों पर मिलता है। उसका अपमानजनक पति द्रुमले चुका उसने एक डॉक्टर साथ से शादी कर ली पिप छोटी छोटी खुशियों एक दुसरे साथ बांटते पिप कहता उसे पा नहीं सका लेकिन कम से कम वह यह जानकार खुश कि अब वह बदल वह ठन्डे दिल वाली लड़की नहीं रही जैसी कि तब थी जब साथ थी। उपन्यास में कि \"पीड़ा, हविषम की शिक्षा अधिक प्रबल रही और अंततः दिल यह समझ पाया कि मेरा दिल क्या चाहता है।\" संशोधित, व्यापक से प्रकाशित में यह पैराग्राफ है \"मेरी प्यारी बिड्डी, अपने कुछ नहीं भुला हूं, जो भी पहले कभी और भी छोटी सी चीज जो कभी हुई है। लेकिन वो गरीब सपना, जिसे में कभी चाहता था, सब बिड्डी ने ख़त्म कर दिया, सब कर दिया!' \" और शुरू है \"जबकि मैं जानता था कि मैंने वो शब्द कहे हैं।.\" समाप्ति का पूर्ण पाठ है: \"यह उसे देखने से दो साल पहले हुआ। मैंने उसके में सुना बहुत दुखी जीवन जी और अपने पति से अलग हो गयी जिसने उस पर बहुत अत्याचार किया वह गौरव, क्रूरता और अर्थहीन जीवन एक मिश्रण बन चुकी है। मैंने पति की मृत्यु एक दुर्घटना में गयी एक घोड़े सवारी रहा एक शरोपशायर कर ली, जो उसमें ज्यादा रूचि नहीं रखता था, बार देखा गया वह मिस्टर के यहां एक पेशेवर उपस्थिति दे रहा था, उस समय उसने उसके साथ अपमानजनक व्यवहार किया। कि डॉक्टर अमीर नहीं और वे अपने भाग्य के भरोसे ही जी रहे थे। मैं से इंग्लैण्ड में-लन्दन में और छोटे साथ जा रहा था- जब एक नौकर मेरे पीछे भागता हुआ आया और पूछा क्या एक कदम पीछे जाकर उस महिला के पास जाउंगा, उसके चेहरे, उसकी आवाज उसके स्पर्श को महसूस करूंगा. उसने मुझे आश्वासन दिया कि पीड़ा प्रबल उसने अपने दिल को समझाया है।\" कहानी वर्ष 1841 वर्ष में समाप्त है। नोट: ऊपर गया पाठ न्यू अमेरिकन लाइब्रेरी, कॉपीराईट 1963 द्वारा प्रकाशित अमेरिकन क्लासिक संस्करण से है। संशोधित एस्टेला से हाउस के खंडहर में मिलते हैं।", "references": [""]}, {"title": "''ग्रेट एक्स्पेक्टैशन'' में मुख्य पात्र", "content": "पिप और उसका परिवार फिलिप पिरिप, निकनेम पिप, ग्रेट एक्स्पेक्टैशन का नायक और एक अनाथ है। अपने बचपन के दौरान, पिप को लगा कि उसे एक लोहार का प्रशिक्षण दिया जाएगा, लेकिन मेग्विच के अनाम संरक्षण के साथ पिप लन्दन जाता है एक जेंटलमेन (सज्जन) बन जाता है। जोई गार्गरी, पिप के जीजा (ब्रदर-इन-ला), वह व्यक्ति जिसे पिप पिता की तरह समझता है। वह लोहार है जो हमेशा के लिए दयालू और वह एकमात्र व्यक्ति है जिसे पिप हमेशा ईमानदार रहता जोई बहुत निराश हुआ जब पिप ने घर छोड़ने का फैसला लिया लोहार बनने के बजाय जेंटलमेन लिए लन्दन चला गया। मिसेस पिप की गुस्से वाली बड़ी बहन, जिसने उनके माता की मृत्यु के बाद उसे पाल पोस कर बड़ा किया लेकिन हमेशा यह शिकायत करती रही कि पिप उस पर एक बोझ है। ओरलिक, उसके पति का तंख़्वाहदार मजदूर, पर हमला करता और अपनी मृत्यु तक अपंग बनी रहती है। मिस्टर पम्बलचूक, जोई गार्गरी के अंकल, एक अधिकारिक स्नातक और मक्का व्यापारी. जबकि जोई पिप का तिरस्कार करती है तो वह उन्हें बताता है कि बहुत महान है क्योंकि उसने उसका पालन पोषण किया है। वे पहले व्यक्ति हैं जिन्होंने को मिस हविषम साथ जोड़ा, वे यहां तक कि यह दावा करते हैं के अमूल्य भाग्य को उन्होंने ही बनाया है। पिप मिस्टर पम्बल्चूक को तुच्छ मानता क्योंकि वे जैसे हैं, हमेशा अपने आप को उससे बेहतर दिखाने की कोशिश करते हैं। एक चालाक बहुप्रिय हैं। पिप अंत में उनके पास खडा होता है, पम्बल्चूक के खिलाफ बातचीत को बदल देते हैं और उत्तराधिकार में उसकी उपयोगिता की बात हैं। हविषम परिवार मिस हविषम, अमीर कुंवारी जो को अपना साथी समझती और को लगता है उसी ने उसे सारा पैसा दिया है। हविषम इसे हतोत्साहित नहीं क्योंकि यह उसकी अपनी द्वेषी योजना में फिट बैठता वह बाद में उससे माफ़ी मांगती क्योंकि वह को अपराध के बोझ तले दबा महसूस करती वह उसकी माफ़ी को स्वीकार कर लेता वह बुरी तरह से आग में झुलस जाती है जब उसकी ड्रेस आग से चिंगारी पकड़ लेती पिप उसे बचाता है, लेकिन में वह घायल होकर मर जाती है। एस्टेला (हविषम) हविषम की गोद ली हुई बेटी, जिसके साथ पूरे उपन्यास में पिप रोमांस करता हुआ दिखाई देता वह गुप्त रूप से जेगर की हाउस कीपर मौली के अपराधी एबल मेग्विच की बेटी लेकिन एक मर्डर कोशिश उसे हविषम को सौंप दिया गया। एस्टेला संपत्ति और अच्छी संस्कृति साथ जी रही है जिस पर पिप मरता है। चूंकि उसकी प्यार करने की क्षमता हविषम ने ख़त्म कर दिया है, वह का जुनून लौटाने में असमर्थ वह बार को इसकी चेतावनी देती लेकिन तैयार नहीं और पर भरोसा नहीं कर पा रहा. एक बिंदु पर, जहां एस्टेला लोहे की सीढियों पर चढ़ रही है, वहां यह पता चलता कि की तुलना में कितने उंचे क्लास की है जबकि वास्तव में वे दोनों एक ही क्लास के हैं। आर्थर (हविषम), हविषम का आधा भाई, जो यह महसूस करता था कि उसमें थोडा सा परिवर्तन आया क्योंकि उसके पिता ने विरासत लिए अपनी बेटी को प्राथमिकता दी. वह कोम्पिसन साथ मिल कर को बहुत अधिक धन का धोखा देने कि योजना बनाता है, इसके लिए कोम्पिसन से शादी करने का वादा करके का भरोसा जीत लेता है। आर्थर जब अपनी योजना के बारे में सोच रहा है, तब उसे कि हविषम अभी भी उसके कमरे में है, उसे मारने लिए आ है, इस डर से उसकी मृत्यु हो आर्थर उपन्यास की शुरुआत के पहले से ही मर चुका है, इसमें यह भी बताया गया वह अधिक जुआ खेलता था और अक्सर शराब पीता था। मैथ्यू पॉकेट, का एक चचेरा भाई. वह पॉकेट परिवार का बुजुर्ग लेकिन अपने अन्य रिश्तेदारों के विपरीत वह की धन दौलत लिए लालची नहीं है। मैथ्यू पॉकेट का नौ बच्चों एक परिवार है, दो नर्स, एक हाउसकीपर, एक कुक (खाना बनाने वाला) एक सुन्दर लेकिन नाकाम पत्नी (जिसका नाम बेलिंडा है). वह युवा सज्जनों जैसे बेंटले द्रुमले, स्टारटोप, और उसके अपने बेटे हर्बर्ट को शिक्षा देता है, जो उसी की संपदा में रहते हैं। हरबर्ट पॉकेट, एक सदस्य, का प्रकल्पित वारिस, पिप पहली बार एक \"पीले युवा सज्जन\" के रूप में मिलता जो के घर को मुठ्ठी के झगडे के खेल में चुनौती देता जब दोनों बच्चे थे। वह का बेटा है, को \"जेंटलमेन\" बनाने की कला सिखाने वाला शिक्षक और लन्दन साथ अपना अपार्टमेन्ट शेयर करता का सबसे अच्छ दोस्त की खुशियों साथ उसके दुखों को भी बांटता है। उसका क्लारा नामक एक महिला साथ गुप्त सम्बन्ध है। हरबर्ट इसे गुप्त रखता है, वह जानता कि उसकी मां कहेगी वह उसके लिए उपयुक्त है। केमिला, की एक उम्र दराज़ और बातूनी रिश्तेदार की ज्यादा परवाह करती और सिर्फ उसकी दौलत चाहती वह के उन कई रिश्तेदारों में से एक हैं जो उनकी संपत्ति लिए उनके चारों और \"मखियों की तरह\" भिनभिनाते हैं। चचेरे भाई रेमंड, के एक और बुजुर्ग रिश्तेदार जिन्हें केवल उनके पैसे में ही दिलचस्पी है। उसने केमिला शादी की है। जोर्जियाना, एक है। सारा पॉकेट \"एक सूखी, भूरी, झुर्रियां पड़ चुकी बूढी महिला, जिसका छोटा सा चेहरा है, मानो अखरोट के कवच से बना हो और बिल्ली जैसा बड़ा मुंह, जिसमें बस मूंछ की कमी है।\" रिश्तेदार जिसे दौलत की जवानी से पात्र अपराधी, एक जहाज की जेल से भागा हुआ, पिप दयालुतापूर्ण व्यवहार है, में कि ने को अपनी सारी संपत्ति दे दी, इस समय कि उसका असली नाम एबेल मेग्विच लेकिन उसे प्रोविस के नाम से भी जाना और कहानी के कई हिस्सों में मिस्टर केम्पबेल का किरदार उसकी पहचान को सुरक्षित करता पिप भी उसे अपना अंकल है ताकि कोई उसे ऐसे अपराधी में ना पहचाने जिसे सालों पहले ऑस्ट्रेलिया भेज दिया गया था। एबेल मेग्विच, अपराधी को गया नाम, जिसने संपत्ति भी दी है। प्रोविस, वह नाम जिसका उपयोग मेग्विच अपनी पहचान छुपाने लिए उस समय जब वह लन्दन लौटता भी यह कहता कि \"प्रोविस\" उसके अंकल जो उसे बाहर से मिलने आये हैं। केम्पबेल मेग्विच का ही एक नाम है उपयोग वह तब जब में उसका एक दुश्मन उसे ढूंढ निकालता मिस्टर और मिसेस हब्बल, साधारण लोग जो अलने को वास्तविकता से ज्यादा महत्वपूर्ण समझते हैं। वे के गांव मिस्टर वोप्सल के शहर में चर्च में क्लर्क हैं। बाद वे चर्च का काम छोड़ अपनी अभिनेता बनने की इच्छा को पूरा करने लन्दन चले जाते हैं, हालांकि वे बहुत अच्छे नहीं मिस्टर वाल्डेनगर्वर, वोप्सल का मंच का नाम जिसे वे में एक अभिनेता में अपनाते हैं। बिड्डी वोप्सल की दूसरी चचेरी बहन; एक शाम का स्कूल चलाती की अध्यापिका बन एक दयालु और बुद्धिमान लेकिन गरीब जवान महिला और एस्टेला तरह वह की विपरीत उसे स्पष्ट प्यार की भी उपेक्षा कर एस्टेला को बिना किसी उम्मीद के चाहता है। जब उसे अपने जीवन में चुनाव की गलती का अहसास वह बिड्डी के पास वापस लौट आता और उससे शादी करना चाहता उसे वह गार्गरी शादी कर चुकी है। में बिड्डी और जोई के दो बच्चे होते हैं, एक नाम नाम पर ही रखा क्योंकि मूल में कि को ऐसा ही बच्चा है। ओरलिक उससे आकर्षित होता था, लेकिन उसके आकर्षण लिए उसे कोई प्रतिक्रिया प्राप्त नहीं हुई. वकील उसका समुदाय मिस्टर जेगर्स, लन्दन के प्रमुख वकील, जो नागरिक और आपराधिक दोनों प्रकार के ग्राहकों के केस लड़ते के परोपकारी (जिसने उसे संपत्ति दी है) और के वकील का भी काम हैं। के अंत तक, उनकी लॉ की प्रेक्टिस बहुत समय तत्व जो कई पात्रों पर काम है। जॉन वेमिक, जेगर्स का क्लर्क, जिसे पिता के द्वारा \"मिस्टर वेमिक\" और \"वेमिक\" कहा जाता जो को \"द एजेड पेरेंट\", एजेड पी.\" या सिर्फ \"द एजेड\" कहता है। वेमिक जेगर्स का मुख्य गो-बिटवीन और आमतौर पर की देखभाल है। मौली, मिस्टर जेगर्स की नौकरानी जिसे जेगर्स ने हत्या के आरोप में फांसी से बचाया. वह की पुरानी प्रेमिका में सामने आती की वास्तविक मां के विरोधी कम्पीसन (उपनाम), और अपराधी और का दुश्मन. एक पेशेवर ठग, का पति बताता है, जिसने आर्थर साथ लीग में को धोखा दिया. कि मेग्विच लंदन में वह उसे पकडवाने कोशिश और थेम्स में गिर है। पुस्तक के कुछ संस्करणों में उसे \"कम्पी\" कहा गया है। \"डोगले\" ओरलिक, एक तंख़्वाहदार मजदूर जो के भट्ठी में काम है। मजबूत, कठोर और उदास, वह उतना ही नाइंसाफी है जितना जोई विनम्र और दयालु. जीवन अपनी इच्छाओं पूरा न कर पाने के कारण वह कुढ़ता रहता है, जिसके वह दूसरों को दोषी ठहरता है। में जब जोई पर ताना कसती हैं तब साथ मुठ्ठी की लड़ाई का खेल खेलता और हार है। घटनाओं की इसी श्रृंखला के चलते वह चुपके से जोई को घायल के जीवन को प्रभावित है। ढूंढ कर गिरफ्तार कर लिया है। द्रुमले, एक स्थूल, मोटा युवक लिए ही गौरवपूर्ण बात उसे सफल परिवार अमीर उसे मिस्टर पॉकेट पर है, जहां द्रुमले भी बनने दिया जा रहा है। द्रुमले और बाकी सब लोगों लिए भी शत्रुतापूर्ण का प्रतिद्वंद्वी क्योंकि पिप को चाहता है। ऐसा एस्टेला साथ बुरा बर्ताव बताया कि एक घोड़े साथ दुराचार बाद एक दुर्घटना हो गयी। लिए का निकनेम \"द स्पाइडर\" है। अन्य पात्र क्लारा बारले, हर्बर्ट पॉकेट की अंतिम पत्नी. एक बहुत ही गरीब लड़की अपने साथ रहती जो गठिया से पीड़ित को मिलने से पहले उसे पसंद करती वह जानती वह हर्बर्ट के खर्च को कैसे लेकिन पसंद करने लगती मिस स्किफ्फिंस, मिस्टर जॉन वेमिक पत्नी. उपन्यास के शुरू उसे कभी कभी मिस्टर वेमिक घर में देखा है, साथ ही मिस्टर की कम्पनी के हरे दस्तानों है। यही दस्ताने पाठ में शादी के दृश्य में ऐसे ही सफ़ेद दस्तानों से बदल हालांकि और भी कई जो \"बंद किताब\" में हैं।", "references": []}, {"title": "Introduction", "content": "ग्रेट एक्स्पेक्टैशन चार्ल्स डिकेंस का एक उपन्यास है। इसे सबसे पहले 1 दिसम्बर 1860 से 3 अगस्त 1861 तक ऑल द इयर राउंड प्रकाशन की एक श्रृंखला के रूप में प्रकाशित किया गया। इसे 250 से अधिक बार स्टेज और स्क्रीन के लिए चुना गया है। एक्स्पेक्टैशन बिल्दुंग्सरोमन (bildungsroman) की शैली में लिखा गया है, जो अपनी परिपक्वता की खोज में किसी पुरुष या महिला की कहानी का अनुसरण करती है, आम तौर पर यह बचपन से शुरू होती है और अंततः मुख्य पात्र की वयस्कता में समाप्त होती एक्स्पेक्टैशन एक अनाथ पिप कहानी जो उसके जीवन के बारे में लिखी गयी जो एक जेंटलमेन बनने का प्रयास कर रहा है। उपन्यास को डिकेंस की अर्द्ध-आत्मकथा भी माना जा सकता है, उनके अधिकांश काम की तरह वे इस उपन्यास में भी जीवन और लोगों के अनुभव का चित्रण कर रहे हैं। एक्स्पेक्टैशन का मुख्य कथानक 1812 के क्रिसमस की पूर्व संध्या शुरू होता है, जब नायक लगभग सात साल का है (जो डिकेंस के जन्म का साल भी है) और यह 1840 की सर्दियों तक जाता है।Meckier, Jerome Dating the Action in Great Expectations: A New Chronology .", "references": ["", "The average Victorian serial novel spoke about the sort of lifestyle nineteenth-century readers wanted for themselves. Charles Dickens was a talented novelist known for skills in serial writing. It was he who made the serial popular again after its near death from the crisis of the English tax. A serial is an ongoing story told over time in monthly or weekly installments. Great Expectations, serial form, is a novel that was printed in weekly installments in Dickens's magazine, All Year Round. In its analysis it has proven to live up to true serial form. In serial form of Great Expectations there are two chapters in every weekly installment and seven in each monthly installment. The entire novel consists of nine monthly and thirty-six installments. In most serials there is more than one plot line each installment. In Expectations this holds true. In both the weekly and monthly installments the plot lines seem to shift from chapter to chapter. So, although is only line per chapter, are multiple lines every The nineteenth-century serial was meant to be a continuing story with each and every installment, in the sense that the interruptions do not seem like drastic cutoffs the story. Each installment seems to end one part the story nicely while still keeping the reader guessing and waiting for the next installment to pick up where the last one left off. The pick-ups of installments are individual beginnings that follow line the previous installment. A pattern that to follow each installment is the ending of an installment closes a chapter, while the pick-up of a new installment begins new chapter. A second pattern that installment does not include a complete plot line, such as beginning-climax-ending. The line to expand over the course the entire novel. Publishing played a major role with serial novel. The popularization serial came about when English tax was proposed. Newspapers and magazines used bigger sheets of paper to avoid the tax and used serials to fill up this extra space. Many serials the nineteenth-century were not published alone but in newspapers and magazines. Included with them were advertisements and illustrations. In form Expectations included illustrations within the novel. At the very beginning of installment one a map the marshes Great Expectations. And in installment five, before the of chapter eight, the Rochester that Pip lives in. This gave readers a good visualization of where characters were talking about novel. Many times they also compared their place and way of living to that the book. Serials nineteenth-century mirrored the life the middle class and gave them greater hopes for better things. During this time Expectations tried to stress the betterment of life that Victorian readers were striving for. From beginning Pip has an ambition be educated: \"'I say, Pip, old chap!' cried Joe, 'what a scholar you are!' 'I should like to be' said Pip\" (60; ch. 7). Education being important during Victorian times, Pip was stressing what people wanted. Gaining a sense where Pip lived was as important as who Pip really was to the readers the nineteenth century. They talked about and lived through the characters serial novels. The point to entertain but also for people to get caught up and involved the characters' lives. In order for readers be involved there had be plenty of descriptions characters and the places around them. Expectations the descriptions kept readers involved and talking. For instance, at Pip tells us about his name and his family name: \"My father's family name being Pirrip, and my Christian name Philip . . I called myself Pip\" (23; ch.1). Pip also describes reader the surroundings of his home: \"Ours was the marsh country, down by the river, within, as the river wound, twenty miles the sea\" (24; ch.1). What readers even more them more to talk about were the thoughts inside characters' heads. Pip makes reader feel for him and he reader become a of who he really is by letting them in his head, especially when he is leaving his sister and Joe the first time: I had never parted from him before, and what with my feelings with soapsuds, I could at first see no stars the chaise-cart. But they twinkled out one by one, without throwing any light on the questions why on earth I was going to play at Miss Havisham's, what was expected play at. (67; ch.7) beginning we learn about Pip and follow his life developments and changes. From this learn Pip a confused young boy, as is the beginning, but the end a man who has learned about wealth, love, death, and true friendship: \"We are friends,\" he tells Estella as they drift apart once again (439; ch.59). The type of growth Pip made makes him complete person, the of person serial wanted to be. As Expectations a follow through of Pip's life, the content seems rather serious in nature. However, are also some light comical scenes displayed to bring out of humor in readers. readers did not read to become depressed; they wanted a lighter side life they were living. An example in is the performance of Hamlet, for despite its reference to Shakespeare, Mr. Wopsle's performance is anything but serious. Mr. Wopsle \"appeared with his stocking disordered,\" and \"he had tumbled the king off the kitchen table\" all with \"musical madness.\" So much had happened that even Pip thought \"the whole thing was droll\" (241-42; ch. 31). Most serial critics thought the most important was story to escalate from single character and line to multiple plot lines, and Expectations did just this. We see not only the development of the way that he improved his self worth and lifestyle, also we see the changes the people around him. From beginning end it is easy reader to see Pip grow and see what exactly he went through get there. Works Cited Dickens, Charles. Expectations. Ed. Janice Carlisle. Boston: Bedford, 1996. Works Consulted Charles. Edgar Rosenberg. New York: Norton, 1999. Link to Dickens the Victorian Serial English Bildungsroman Second Ending Expectations Home | Previous installment. Previous novel. Previous things. Previous heads. Previous nature. Previous this. Previous Charles. Previous Previous Previous", ""]}]}
{"title": "चू-त्सि", "sections": [{"title": "इन्हें भी देखें", "content": "श्रेणी:चीन का इतिहास श्रेणी:चीनी भाषा की कवितायें", "references": []}, {"title": "Introduction", "content": "सन् २००७ में बना यह चित्र 'चू त्सि' के 'दिव्य प्रश्न' (天問, तियान वेन) नामक विभाग से प्रेरित है चू त्सि (चीनी: 楚辭, अंग्रेज़ी: Chu Ci), जिसे दक्षिण के गीत और चू गीत भी कहा जाता है, एक चीनी भाषा का कविता-संग्रह है जिसकी रचना पारंपरिक रूप से चीनी इतिहास के झगड़ते राज्यों के काल में चू युआन (屈原, Qu Yuan) और सोंग यु (宋玉, Song Yu) द्वारा (३०० से २०० ईसापूर्व में) की गई मानी जाती है, हालाँकि इसकी कुछ कवितायेँ शायद बाद के हान राजवंश में लिखी जाकर इसमें सम्मिलित हो गईं। इसमें १७ मुख्य विभाग हैं।How to read Chinese poetry: a guided anthology, Zong-qi Cai, Columbia University Press, 2008, ISBN 978-0-231-13941-0, . Much of what we know about Qu Yuan is subject to controversy . इस संग्रह में उस समय के दक्षिणी चीन के चू राज्य की भिन्न संस्कृति झलकती है, जो बाक़ी चीन से अलग थी।", "references": []}]}
{"title": "किरातार्जुनीयम्", "sections": [{"title": "कीरातार्जुनीयम् की कथा", "content": "राजनीति और व्यवहार-नीति में भारवि के विशेष रुझान के चलते यह युक्तियुक्त ही था कि वे किरातार्जुनीयम्‌ का कथानक महाभारत से उठाते। उन्होंने वनपर्व के पाँच अध्यायों से पांडवों के वनवास के समय अमोघ अस्त्र के लिए अर्जुन द्वारा की गई शिव की घोर तपस्या के फलस्वरूप पाशुपतास्त्र प्राप्त करने के छोटे-से प्रसंग को उठाकर उसे अठारह सर्गों के इस महाकाव्य का रूप दे दिया। जब युधिष्ठिर कौरवों के साथ संपन्न द्यूतक्रीड़ा में सब कुछ हार गये तो उन्हें अपने भाइयों एवं द्रौपदी साथ 13 वर्ष वनवास पर जाना पड़ा। उनका अधिकांश समय द्वैतवन में बीता। के कष्टों से खिन्न होकर और कौरवों की गयी साजिश को याद करके द्रौपदी युधिष्ठिर को अक्सर प्रेरित करती थीं वे युद्ध की तैयारी करें और युद्ध के माध्यम से कौरवों से अपना राजपाठ वापस लें। भीम भी द्रौपदी की बातों का पक्ष लेते हैं। गुप्तचर के रूप में हस्तिनापुर भेजे गए एक वनेचर (वनवासी) से सूचना मिलती है कि दुर्योधन अपने सम्मिलित राज्य के सर्वांगीण विकास और सुदृढ़ीकरण में दत्तचित्त है, क्योंकि कपट-द्यूत से हस्तगत किए गए आधे लिए उसे पांडवों से आशंका है। पांडवों को भी लगता कि वनवास की अवधि समाप्त होने पर उनका आधा राज्य बिना के वापस नहीं मिलेगा। द्रौपदी और भीम को होने की प्रतीक्षा न कर दुर्योधन पर तुरंत आक्रमण लिए उकसाते हैं, लेकिन आदर्शवादी, क्षमाशील युधिष्ठिर व्यवहार की मर्यादा लाँघने को तैयार नहीं। उधर आ निकले व्यास सलाह देते हैं कि भविष्य के लिए को अभी से शक्ति-संवर्धन करना चाहिए। उन्हीं के द्वारा बताए गए उपाय के अनुसार अर्जुन शस्त्रास्त्र लिए इन्द्र (अपने औरस पिता) को तप से प्रसन्न लिए एक यक्ष के मार्गदर्शन में हिमालय-स्थित इन्द्रकील पर्वत की ओर चल पड़ते हैं। वहां एक आश्रम बनाकर गई फलस्वरूप अप्सराओं आदि को भेजकर परीक्षा लेने के बाद इंद्र एक वृद्ध मुनि के वेष में उपस्थित होते हैं और के नाशवान लौकिक लक्ष्य को निःसार बताते हुए परमार्थ की महत्ता का निदर्शन करते हैं। अर्जुन इसकी काट में द्वारा गए छल एवं अन्याय का लेखा-जोखा प्रस्तुतकर शत्रु से प्रतिशोध लेने की अनिवार्यता, सामाजिक कर्तव्य-पालन तथा अन्याय के प्रतिकार का तर्क देकर इंद्र को संतुष्ट कर देते हैं। फलस्वरूप इंद्र अपने वास्तविक में प्रकट होकर अर्जुन को मनोरथ-पूर्ति लिए की तपस्या करने की अर्जुन फिर से घोर, निराहार तपस्या में लीन हो जाते अर्जुन इंद्रकील एक अजनबी तपस्वी है, जटा, वल्कल और मृगचर्म तो उसके पास हैं लेकिन साथ ही शरीर में कवच भी है, यज्ञोपवीत की जगह प्रत्यंचा-समेत गांडीव धनुष है, दो विशाल तरकस और एक उत्तम खड्ग भी। उसे मुनिधर्म-विरोधी समझकर वहाँ के अन्य तपस्वी आतंकित और शंकर के पास निवेदन के लिये पहुँच जाते हैं।उसके क्रम में शिव जी किरातों की स्थानीय जनजाति के सेनापति का वेश धारणकर किरातवेशधारी अपने गणों की सेना लेकर अर्जुन पास हैं। तभी 'मूक' नाम का एक दानव अर्जुन तपस्या को देवताओं का कार्य समझकर, विशाल शूकर का शरीर धारणकर, उसको मारने लिए झपटता है। शिव और अर्जुन दोनों द्वारा एक साथ चलाए गए एक-जैसे बाण से उस सूअर की जीवनलीला समाप्त हो जाती शिव का बाण उसके शरीर को बेधता हुआ धरती में धँस जाता है अर्जुन जब अपना बाण शरीर से निकालने जाते हैं तो शिव अपने एक गण भेजकर विवाद खड़ा करा हैं। परिणामतः दोनों के बीच युद्ध आरम्भ हो जाता है। अर्जुन सेना को तो बाण-वर्षा से भागने को मजबूर हैं पर शिव साथ हुए युद्ध में परास्त हैं। पराजय से हताश अर्जुन किरात-सेनापति के वेश शिव को पहचानकर समर्पण देते हैं, जिससे प्रसन्न होकर शिव प्रकट और पाशुपतास्त्र प्रदानकर उसका प्रशिक्षण हैं। इस तरह अर्जुन का मंतव्य पूरा होने साथ महाकाव्य-विधा के भी सारे मंतव्य सिद्ध हैं।", "references": []}, {"title": "नीति", "content": "किरात वेशधारी शिव के इस लोकोत्तर मिथक से इतर इस प्रसंग की अपनी एक विशिष्ट जनजातीय अभिव्यंजना भी है, जो इस काव्य को वर्तमान भावबोध के करीब लाती है। युधिष्ठिर और गुप्तचर बने वनेचर के बीच घटित संवाद में वनेचर की जो अटूट स्वामिभक्ति, अदम्य निर्भीकता और उच्च राजनीतिक समझ सामने आती है, वह वनवासियों के प्रति भारवि की पक्षभरता में संदेह की कोई गुंजाइश नहीं छोड़ती। वनेचर शुरू में ही स्पष्ट कर देता है— क्रियासु युक्तैर्नृपचारचक्षुषो न वंचनीयाः प्रभवोऽनुजीविभिः। अतोऽर्हसि क्षन्तुमसाधु साधु वा हितं मनोहारि च दुर्लभं वचः॥ 1.4॥स किंसखा साधु न शास्ति योऽधिपं हितान्न यः संशृणुते स किंप्रभुः। सदाऽनुकूलेषु हि कुर्वते रतिं नृपेष्वमात्येषु च सर्वसंपदः ॥1:5॥ (किसी कार्य के लिए नियुक्त कर्मचारी द्वारा स्वामी को धोखा नहीं दिया जाना चाहिए। अस्तु, मैं प्रिय या अप्रिय आपको जो भी बताऊँ, उसके लिए क्षमा करेंगे। वस्तुतः ऐसी वाणी, जो हितकारी भी हो और मनोहर भी लगे, दुर्लभ है। वह मंत्री कैसा जो उचित (किन्तु अप्रिय लगनेवाली) सलाह न दे, और वह राजा हितकारी (किन्तु कठोर) बात न सुन सके। राजा और मंत्री में परस्पर अनुकूलता (पूर्ण विश्वास) होने पर ही राज्य प्रति सभी प्रकार की समृद्धियां अनुरक्त होती हैं।) इस पूरे प्रकरण के आरम्भ में द्रौपदी की बातों के समर्थन में भीम द्वारा युधिष्ठिर प्रति कुछएक नीतिवचन कहे गये हैं। उन्हीं में से एक नीचे उद्धृत है: सहसा विदधीत न क्रियामविवेकः परमापदां पदम्। वृणुते हि विमृश्यकारिणं गुणलुब्धाः स्वयमेव सम्पदः ॥३०॥ (किरातार्जुनीयम्, द्वितीय सर्ग'') कार्य को बिना सोचे-विचारे अनायास नहीं करना चाहिए। विवेकहीनता आपदाओं का परम आश्रय है। गुणों की लोभी संपदाएं अच्छी प्रकार से विचार करने वाले का स्वयमेव वरण करती हैं, अर्थात् उसके पास स्वयं चली आती हैं।)", "references": []}, {"title": "काव्यसौन्दर्य एवं अर्थगौरव", "content": "भारवि अपने अर्थ-गौरव (गहन भाव-सम्पदा) के लिए जाने जाते हैं—‘उपमा कालिदासस्य भारवेरर्थगौरवम्‌’। इस अर्थ-गौरव से मेल खाती एक विदग्ध भाषा और अभिव्यक्ति-कौशल उनकी सम्पदा है। राजनीति और व्यवहार-नीति सहित जीवन के विविध आयामों में उनकी असाधारण पैठ है। आदर्श और व्यवहार के द्वंद्व तथा यथार्थ के अतिरेकों के समाहार से अर्जित संतुलन उनके लेखन को ‘समस्तलोकरंजक’ बनाता है। लेकिन भारवि मूलत: जीवन की विडंबनाओं और विसंगतियों के कवि हैं, उनका सामना करते हैं और उनके खुरदुरे यथार्थ के बीच संगति बिठाने का प्रयास करते हैं। किरातार्जुनीयम्‌ के पहले सर्ग में द्रौपदी और दूसरे में भीम द्वारा युधिष्ठिर को दुर्योधन के विरुद्ध युद्ध की घोषणा लिए उकसाने और युधिष्ठिर द्वारा उसे अनीतिपूर्ण बताकर अस्वीकार कर देने के क्रम में भारवि ने राजनीति के दो छोरों बीच द्वंद्व पर बहुत सार्थक विमर्श प्रस्तुत किया है। इसी तरह ग्यारहवें में मोक्ष के स्थान पर शक्ति और प्रभुता लिए किए जा रहे अर्जुन के तप को इन्द्र द्वारा गर्हित बताए जाने पर, के प्रत्युत्तर के रूप ने जीवन-व्यवहार में अन्याय के प्रतिकार, लौकिक सफलता, यश और आत्म-सम्मान के महत्व पर जो गम्भीर विचार दिए हैं वे स्वस्थ इहलौकिक जीवन का एक संतुलित आदर्श का चित्र उपस्थित हैं। भाषा पर अपने अप्रतिम अधिकार के चलते चित्रकाव्य के जिस भाषिक चमत्कार (किरातार्जुनीयम्‌ के पंद्रहवें सर्ग में) की परम्परा ने शुरू की, उनके बाद के कवियों लिए वह कसौटी बन गई और माघ (शिशुपालवधम्‌) में जाकर वह चरमोत्कर्ष पर पहुँची। निम्नलिखित पंक्तियों में चित्रालंकार देखिए- न नोननुन्नो नुन्नोनो नाना नानानना ननु। नुन्नोऽनुन्नो ननुन्नेनो नानेना नुन्ननुन्ननुत्॥ अनुवाद : हे नाना मुख वाले (नानानन)! वह निश्चित ही (ननु) मनुष्य नहीं है जो जो अपने से कमजोर से भी पराजित हो जाय। और वह भी है (ना-अना) कमजोर को मारे (नुन्नोनो)। जिसका नेता पराजित न हुआ हो वह हार जाने के बाद भी अपराजित है (नुन्नोऽनुन्नो)। जो पूर्णनतः पराजित को भी मार देता है (नुन्ननुन्ननुत्) वह पापरहित है (नानेना)। इसी प्रकार निम्नलिखित श्लोक को ध्यान से देखिये। इसे सर्वतोभद्र (सभी तरफ से सुन्दर) कहते हैं। इसमें पहली पंक्ति को बायें से पढिये या दायें से- समान तरह सभी पंक्तियों के प्रथम अक्षर (मात्रा सहित) लीजिये या अन्तिम अक्षर लीजिये - 'देवाकानि मिलता है। देवाकानिनि कावादे वाहिकास्वस्वकाहि वा। काकारेभभरे का का निस्वभव्यव्यभस्वनि ॥ एक अन्य श्लोक देखिये। इसमें महायमक अलंकार है। एक ही पद (विकाशमीयुर्जगतीशमार्गणा) चार बार आया है किन्तु अर्थ भिन्न-भिन्न हैं। विकाशमीयुर्जगतीशमार्गणा विकाशमीयुर्जगतीशमार्गणाः। विकाशमीयुर्जगतीशमार्गणा विकाशमीयुर्जगतीशमार्गणाः ॥", "references": []}, {"title": "संरचना", "content": "कीरातार्जुनीयम् में १८ सर्ग हैं। किरातार्जुनीयम्‌ के पहले सर्ग में द्रौपदी और दूसरे में भीम द्वारा युधिष्ठिर को दुर्योधन के विरुद्ध युद्ध की घोषणा के लिए उकसाने और युधिष्ठिर द्वारा उसे अनीतिपूर्ण बताकर अस्वीकार कर देने के क्रम में भारवि ने राजनीति के दो छोरों के बीच के द्वंद्व पर बहुत सार्थक विमर्श प्रस्तुत किया है। तीसरे में व्यास कौरव पक्ष के भीष्म, द्रोण, कर्ण-जैसे धुरंधरों को पांडवों द्वारा अजेय बताते हुए 13 साल की अवधि में हर तरह से शक्ति-संवर्धन करने और भविष्य के अवश्यम्भावी की तैयारी लिए उसका उपयोग करने की सलाह देते हैं। इसके लिये वे अर्जुन को उच्च कोटि के शस्त्रास्त्र हेतु तपस्या से इंद्र को प्रसन्न करने लिए प्रेरित करते हैं और अपने साथ लाए एक यक्ष को भी छोड़ जाते हैं जो को इंद्र की तपस्या लिए उपयुक्त स्थान तक ले जाएगा। चौथे में यक्ष के मार्गदर्शन में अर्जुन की द्वैतवन से हिमालय तक की यात्रा का सजीव एवं रोचक वर्णन है, जिसमें शरद ऋतु की थिर और संयत प्रकृति और उसके साथ घुले-मिले जन-जीवन का उल्लास नाना रूपों में तरंगित है। पाँचवाँ सर्ग के साथ अर्जुन के यात्रा-प्रसंग से गिरिराज हिमालय के पर्वतीय प्रदेश के विशद, अलंकारिक वर्णन की छटा से दीप्त है। छठे सर्ग का वर्ण्य विषय है : की आँखों से देखी इंद्रनील की अप्रतिम शोभा, वहाँ पहुंचकर अर्जुन द्वारा तप का प्रारम्भ, प्रकृति के विभिन्न उपादानों का तप में सहयोग, वहाँ तैनात वनदेवों द्वारा अमरावती पहहुँचकर इन्द्र को सूचित करना, इंद्र द्वारा देवांगनाओं को उनके सहचर गंधर्वों साथ वहाँ जाकर अपने हाव-भाव और सौन्दर्य से तपस्या में विघ्न डालने का आदेश देना, ताकि उनकी निष्ठा की परीक्षा हो सके। सातवें में अप्सराएँ तथा सहचर गन्धर्व पूरे उल्लास-विलास साथ आकाश मार्ग से विशेष प्रकार के हाथियों और रथों पर सवार देव गंगा के किनारे-किनारे अमरावती से इंद्रकील यात्रा करते हैं। इंद्रकील के पास नीचे उतरकर वे पृथ्वी-गंगा के रम्य तट पर अपनी माया से गंधर्व-नगरी जैसा दिव्य शिविर बना लेते हैं। आठवाँ अप्सराएँ अपने शिविरों से वन-विहार लिए निकलती हैं। यहाँ से शृंगार रस का रंग चढ़ना शुरू होता है, जो इसी में वर्णित जल-क्रीड़ा में गाढ़ा होता है और नवें में मद्य-पान साथ सम्पन्न काम-केलि में अपनी पराकाष्ठा पर पहुँच जाता है। दसवाँ सर्ग अप्सराओं द्वारा अर्जुन का ध्यान खींचकर उसे से च्युत के अभियान और उसकी असफलता का है। ग्यारहवें में वयोवृद्ध मुनि के वेष में इन्द्र के आगमन और उनके द्वारा के सांसारिक लक्ष्य की निस्सारता का निदर्शन है जिसके प्रत्युत्तर अर्जुन लौकिक जीवन के मूल्यों, प्राथमिकताओं का अपना आख्यान रचते हैं। इस सर्ग के अंत के तर्क से संतुष्ट देवराज अपने स्वरूप में प्रकट होकर उसके लक्ष्य के अनुरूप शिव की आराधना का उपदेश हैं। बारहवें अर्जुन घोर तपस्या आरम्भ कर देते हैं जिससे घबराकर अन्य संन्यासी शंकर पास जा पहुंचते हैं। शंकर किरात का वेश धरकर अर्जुन से मिलते हैं। तेरहवें अर्जुन और किरात रूपधारी शिव दोनों सूकर रूपधारी (मूक दानव) पर तीर से आक्रमण के अंतिम पाँच सर्ग (१४ से १८) अपनी गण-सेना साथ किरातवेशधारी शिव और बीच युद्ध को समर्पित हैं। १५वें में , जिसमें युद्ध का यह चरण आता है, ने चित्रकाव्य (अलंकारिक छंद) का प्रयोगकर महाकाव्य के दायरे के भीतर एक नई परम्परा का सूत्रपात है।", "references": []}, {"title": "Introduction", "content": "right|अर्जुन शिव को पहचान जाते हैं और नतमस्तक हो जाते हैं। (राजा रवि वर्मा द्वारा१९वीं शती में चित्रित) किरातार्जुनीयम् (अर्थ : किरात और अर्जुन की कथा) महाकवि भारवि द्वारा सातवीं शती ई. में रचित महाकाव्य है जिसे संस्कृत साहित्य के 'वृहत्त्रयी' में स्थान प्राप्त है। महाभारत में वर्णित किरात वेशधारी शिव के साथ अर्जुन के युद्ध की लघुकथा को आधार बनाकर कवि ने राजनीति, धर्मनीति, कूटनीति, समाजनीति, युद्धनीति, जनजीवन आदि का मनोरम वर्णन किया है। यह काव्य विभिन्न रसों से ओतप्रोत रचना है किन्तु वीर रस प्रधान है।Amaresh Datta, ed. (2006), The Encyclopaedia Of Indian Literature Volume One (A To Devo), Sahitya Akademi, p. 462, ISBN 978-81-260-1803-1 संस्कृत के छः प्रसिद्ध महाकाव्य हैं – किरातार्जनुयीयम्‌ (भारवि), शिशुपालवधम्‌ (माघ) और नैषधीयचरितम्‌ (श्रीहर्ष)– बृहत्त्रयी कहलाते हैं। कुमारसम्भवम्‌, रघुवंशम् और मेघदूतम् (तीनों कालिदास द्वारा रचित) - लघुत्रयी हैं। किरातार्जुनीयम्‌ भारवि की एकमात्र उपलब्ध कृति है, जिसने एक सांगोपांग महाकाव्य का मार्ग प्रशस्त किया। माघ-जैसे कवियों ने उसी का अनुगमन करते हुए साहित्य भण्डार को इस विधा से समृद्ध किया और इसे नई ऊँचाई प्रदान की। कालिदास की लघुत्रयी और अश्वघोष के बुद्धचरितम्‌ में महाकाव्य की जिस धारा का दर्शन होता है, अपने विशिष्ट गुणों के होते हुए भी उसमें वह विशदता और समग्रता नहीं है, जिसका सूत्रपात भारवि ने किया। संस्कृत में किरातार्जुनीयम्‌ की कम से कम 37 टीकाएँ हुई हैं, जिनमें मल्लिनाथ की टीका घण्टापथ सर्वश्रेष्ठ है। सन 1912 में कार्ल कैप्पलर ने हारवर्ड ओरियेंटल सीरीज के अंतर्गत किरातार्जुनीयम् का जर्मन अनुवाद किया। अंग्रेजी में भी इसके भिन्न-भिन्न भागों छः से अधिक अनुवाद हो चुके हैं।", "references": ["Kirātārjunīya (Sanskrit: किरातार्जुनीय, Of Arjuna and the Kirāta) is an epic poem by Bhāravi, considered to be the most powerful poem in Sanskrit. [1] Believed to have been composed in the 6th century or earlier, it consists of eighteen cantos describing the combat between and Lord Shiva (in the guise of a kirāta, or \"mountain-dwelling hunter\") at Indrakeeladri Hills in present-day Vijayawada. Along with the Naiṣadhacarita the Shishupala Vadha, it is one of the larger three the six Sanskrit mahakavyas, or great epics. [2] It is noted among Sanskrit critics both for its gravity or depth of meaning, and its forceful and sometimes playful expression. This includes a canto set aside for demonstrating linguistic feats, similar to constrained writing. Later works of epic poetry followed the model the Kirātārjunīya. The Kirātārjunīya predominantly features the Vīra rasa, or the mood of valour. [3][4] It expands upon a minor episode the Vana Parva (\"Book the Forest\") the Mahabharata: While the Pandavas are exiled the forest, Draupadi and Bhima incite Yudhishthira to declare war the Kauravas, while he does not relent. Finally, Arjuna, at the instruction of Indra, propitiates god Shiva with penance (tapasya) the forest. Pleased by his austerities, Shiva decides to reward him. When a demon named Muka, the form a wild boar, charges toward Arjuna, Shiva appears a Kirāta, wild mountaineer. the Kirāta simultaneously shoot an arrow the boar, and kill it. They argue over who shot first, and a battle ensues. They fight for a long time, and Arjuna is shocked that he cannot conquer this Kirāta. Finally, he recognises the god, and surrenders to him. Shiva, pleased with his bravery, gives him the powerful weapon, the Pashupatastra. Apart from Arjuna, no one possessed Pashupatastra the Mahabharata . [5][6] The following canto-by-canto description the work is from A. K. Warder. [7] Bharavi's work begins the word śrī (fortune), the last verse of every canto contains the synonym Lakshmi. I. A spy the exiled king Yudhiṣṭhira arrives and informs him the activities the Kauravas. Yudhiṣṭhira informs the other Pandavas, and his wife Draupadi attempts to incite him declare war, upbraiding him for stupidly accepting the exile rather than breaking the agreement and declaring war to regain what is rightfully theirs. II. Bhima supports Draupadi, pointing out that it would be shameful to receive their kingdom back as a gift instead of winning it in war, but Yudhiṣṭhira refuses, with a longer speech. Meanwhile, the sage Vyasa arrives. III. Vyasa points that the enemy is stronger, and they must use their time taking actions that would help them win a war, if one were to occur the end of their exile. He instructs Arjuna to practise ascetism (tapasya) and propitiate Indra to acquire divine weapons for the eventual war. Arjuna departs, after being reminded by Draupadi the humiliation she has suffered. V. is led by a Yaksha to the Indrakila mountain, which is described in great detail. Arjuna begins his intense austerities, the severity of which causes disturbance among the gods. VI. Meanwhile, a celestial army of maidens (apsaras) sets out from heaven, in order to eventually distract Arjuna. VII. Description their passage through the heavens. VIII. The nymphs enjoy themselves on the mountain. IX. the night, with celebrations of drinking and lovemaking. X. nymphs attempt to distract Arjuna, accompanied by musicians and making the best features of all six seasons appear simultaneously. However, they fail, as of Arjuna falling in love with them, they fall with Arjuna instead. XI. Finally, Indra arrives a sage, praises Arjuna's asceticism, but criticises for seeking victory and wealth of liberation — the goddess of Fortune is fickle and indiscriminate. Arjuna stands his ground, explaining his situation and that conciliation with evil people would lead one into doing wrong actions oneself. He gives a further long speech that forms the heart the epic, on right conduct, self-respect, resoluteness, dignity, and wisdom. Pleased, Indra reveals himself to his son, and asks to worship Shiva. XII. begins severe austerities, and, on being implored by other ascetics, Shiva takes a Kirāta and arrives to meet Arjuna. XIII. Both Kirāta shoot the boar. Arjuna goes to retrieve his arrow, and the kiratas quarrels with him. XIV-XVIII. and Shiva fight. Arjuna fails and finally realizes whom he is facing, to Shiva and wins his benediction. [7] The work was popular among critics, with more than 42 commentaries written on it. The style of his work, with cantos 4 to 9 having no relation the plot but instead being merely an excuse for beautiful descriptive poetry, was influential on all later Sanskrit epic poetry, in which the action was often ignored entirely. [8] Over a tenth the verses from this work are quoted in various anthologies and works on poetics. The most popular verse is the 37th from the eighth canto, which describes nymphs bathing in a river, and noted its beauty. Another verse the fifth canto (utphulla sthalanalini.) its imagery, and has given Bharavi the sobriquet of \"Chhatra Bharavi\",[9][10] as he describes the pollen the lotus flowers being blown the wind into a golden umbrella (Chhatra) the sky. Thus, for having verses that are pleasing to lay people as well as clever verses appreciated by scholars, is have 'harmony' or 'appropriateness' at all levels, has been said to possess samastalokarañjakatva, the quality of delighting all the people. [11] Kirātārjunīya the only known work of Bharavi and \"is regarded the Sanskrit language\". [12] K. Warder considers it the \"most perfect epic available to us\", over Aśvaghoṣa's Buddhacarita, noting its greater force of expression, more concentration and polish in every detail. Despite using extremely difficult language and rejoicing the finer points of Sanskrit grammar, Bharavi achieves conciseness and directness. His alliteration, \"crisp texture of sound\", and choice of metre closely correspond the narrative. is known its brevity, depth (arthagauravam), and verbal complexity. At times, the narrative is secondary the interlaced descriptions, elaborate metaphors and similes, and display of mastery Sanskrit language. [10] Notably, its fifteenth contains chitrakavya, decorative composition, including the fifteenth verse with \"elaborate rhythmic consonance\"[13] for consisting of just one consonant:[7][14][15] Devanagari न नोननुन्नो नुन्नोनो नाना नानानना ननु । नुन्नोऽनुन्नो ननुन्नेनो नानेना नुन्ननुन्ननुत् ॥ IAST na nonanunno nunnono nānā nānānanā nanu । nunno'nunno nanunneno nānenā nunnanunnanut ॥ Translation: \"О ye many-faced ones (nānānanā), he indeed (nanu) is not a man (na nā) who is defeated by an inferior (ūna-nunno), and that man is no man (nā-anā) who persecutes one weaker than himself (nunnono). He whose leader not defeated (na-nunneno) though overcome not vanquished (nunno'nunno); he persecutes the completely vanquished (nunna-nunna-nut) not without sin (nānenā). \"[16] The 25th the same canto an example of verse Sanskrit aestheticians call sarvatobhadra, \"good from every direction\": each line (pada) of is a palindrome, the is unchanged when read vertically down or up as well:[7] देवाकानिनि कावादे वाहिकास्वस्वकाहि वा । काकारेभभरे का का निस्वभव्यव्यभस्वनि ॥ devākānini kāvāde vāhikāsvasvakāhi vā । kākārebhabhare kā kā nisvabhavyavyabhasvani Translation: \"O man who desires war! This is that battlefield which excites even the gods, where the battle not of words. Here people fight and stake their lives not for themselves but for others. This field is full of herds of maddened elephants. Here those who are eager for battle and even are not very eager, have to fight. \"[17] Similarly, the 23rd same as the 22nd verse read backwards, syllable for syllable. The 52nd the 15th of Mahāyamaka, the great Yamaka, where all four feet verse are the same, but each foot has a different meaning. Devanagari विकाशमीयुर्जगतीशमार्गणा विकाशमीयुर्जगतीशमार्गणाः । विकाशमीयुर्जगतीशमार्गणाः IAST vikāśamīyurjagatīśamārgaṇā vikāśamīyurjagatīśamārgaṇāḥ | vikāśamīyurjagatīśamārgaṇāḥ Translation: \"The arrows (mārgaṇāḥ), the king (jagatīśa) Arjuna spread out (vikāśam īyuḥ). The the lord the earth (jagatīśa) [i.e. Śiva], The Gaṇas (gaṇāḥ) the slayers of demons (jagatīśamār) rejoiced The seekers (mārgaṇāḥ) of Śiva [i.e. the deities and sages], reached (īyuḥ) the sky (vikāśam) [to watch the battle]. \"[18] Bharavi's \"power of description and dignity of style\" were an inspiration for Māgha's Vadha, is modelled after the Kirātārjunīya and seeks to surpass it . [19] While Bharavi uses 19 different types of metres, Māgha uses 23; while Bharavi praises Shiva, Māgha extols Vishnu; and he has his own instances of one-consonant (dādadoduddaduddādī.) and sarvatobhadra palindromic verses. [10] A vyayoga (a kind of play), also named and based on Bharavi's work, was produced Sanskrit dramatist Vatsaraja the 12th or 13th century. [20] The authoritative commentary the Kirātārjunīya, as other five mahakayvas, is by Mallinātha (c. 1500 CE). His known the Ghaṇṭāpatha (the Bell-Road) and explains the multiple layers of compounds and figures of speech present the verses. [21] The first Western translation the poem was by Carl Cappeller into German, published the Harvard Oriental Series in 1912. [22] There have since been six or more partial translations into English. [23] किरातार्जुनीय 1 Synopsis 1.1 Overview 1.2 The Cantos 2 Appraisal 3 Linguistic ingenuity 4 Offshoots and commentaries 5 See also 6 Notes 7 Further reading 8 External links Synopsis [edit] [ ] Overview ] Cantos ] 1820 Appraisal ] ingenuity ] commentaries ] 1500 CE also ] Notes ] ^ Singh, M. P. (2002). Encyclopaedia of teaching of history (1st ed.). Lucknow: Institute for Sustainable Development. p. 297. ISBN 81-261-1243-3. ^ Har 1983, p. iii ^ Amaresh Datta, ed. (2006), The Encyclopaedia Of Indian Literature Volume One (A To Devo), Sahitya Akademi, p. 462, ISBN 978-81-260-1803-1 ^ Rajarajan, R.K.K. (2021). \"From Purāṇic to Folk: the 'Kirātārjunīyam Ballade' and Visuals\". Eikón Imago. 10: 355–366. ^ John Telford; Benjamin Aquila Barber (1876), William Lonsdale Watkinson; William Theophilus Davison (eds. ), The London quarterly review, Volume 46, J.A. Sharp, p. 324 ^ Sures Chandra Banerji (1989), A companion to Sanskrit literature: spanning a period of over three thousand years, containing brief accounts of authors, works, characters, technical terms, geographical names, myths, legends, and several appendices (2 ed. ), Motilal Banarsidass Publ., p. 215, ISBN 978-81-208-0063-2 ^ a b c d e f Warder (2004), Indian Kāvya literature, Part 1, p. 225, ISBN 978-81-208-0445-6 ^ Sisir Kumar Das; Sahitya Akademi (2006), A history of Indian literature, 500-1399: from courtly the popular, Akademi, pp. 71–72, ISBN 978-81-260-2171-0 ^ Lal, p. 4126 c Moriz Winternitz (1985), Subhadra Jha (transl.) (ed. ), History literature, p. 71, ISBN 978-81-208-0056-4 ^ Warder, pp. 230–232. ^ Husain, S. Abid (1961). The national culture of India. Bombay, London: Asia Publishing House. p. 68. OCLC 316088831. ^ Bharavi: Encyclopædia Britannica Online ^ Sir Monier Monier-Williams (1875), Indian wisdom: or, Examples the religious, philosophical, and ethical doctrines the Hindūs: a brief the chief departments of Sanskṛit literature, and some account the past and present condition of India, moral and intellectual ), W.H. Allen, p. 452 ^ Canto 15, Verse 14 Monier Monier-Williams; Henry Hart Milman (1860), Nalopákhyánam: story of Nala : an episode the Mahá-bhárata : Sanskrit text, a copious vocabulary, grammatical analysis, and introduction, University Press, p. xxiv ^ Gems Sanskrit literature Archived 2011-07-21 the Wayback Machine, Dr. Sampadananda Mishra, Sanskrit Research Coordinator, Sri Aurobindo Society, Pondicherry ^ Pandit Durgaprasad; Kasinath Pandurang Parab (1895), Kirātārjunīya of Bhāravi - With the commentary of Mallinātha and various readings, Tukaram Javaji, p. 252 ^ Sailendra Nath Sen (1999), Ancient Indian History and Civilization, New Age International, p. 230, ISBN 978-81-224-1198-0 ^ Mohan Lal (2006), literature, Volume 5, p. 4515, ISBN 978-81-260-1221-3 ^ P. G. Lalye (2002), Mallinātha, Akademi, ISBN 978-81-260-1238-1 ^ Bhāravi; Cappeller (1912), Bharavi's poem Kiratarjuniya: or, Arjuna's combat the Kirata, Harvard University ^ Tuvia Gelblum, Review, Bulletin the School of Oriental and African Studies, University of London, Vol. 50, No. 1 (1987) reading ] links ] Personal tools Not logged in Talk Contributions Create account Log in Namespaces Article Talk English Views Read Edit View history More Navigation Main page Contents Current events Random article About Wikipedia Contact us Donate Contribute Help Learn to edit Community portal Recent changes Upload file Tools What links here Related file Special pages Permanent link Page information Cite this page Wikidata item Print/export Download as PDF Printable version Languages हिन्दी Lietuvių മലയാളം नेपाली संस्कृतम् తెలుగు Edit links (UTC)", ""]}]}
{"title": "मंगोलों का गुप्त इतिहास", "sections": [{"title": "इन्हें भी देखें", "content": "श्रेणी:मंगोलिया श्रेणी:मंगोल इतिहास श्रेणी:मध्य एशिया का इतिहास", "references": []}, {"title": "Introduction", "content": "सन् १९०८ में चीनी भावचित्र लिपि में लिखी मंगोल भाषा में 'मंगोलों का गुप्त इतिहास' की एक प्रति मंगोलों गुप्त इतिहास (प्राचीन मंगोल: 30px, मोंगग़्योल निग़ुचा तोबचियान; अंग्रेज़ी: Secret History of the Mongols) भाषा की सबसे पुरानी साहित्य कृति है जो आधुनिक काल तक उपलब्ध है। चंगेज़ ख़ान की सन् १२२७ में हुई मृत्यु के बाद यह किसी अज्ञात लेखक द्वारा मंगोल शाही परिवार के लिए लिखी गई थी। माना जाता है कि इसे सबसे पहले प्राचीन मंगोल में लिखा गया था हालाँकि वर्तमान तक बची हुई इसकी प्रतियाँ सभी चीनी भावचित्रों में या उस से लिप्यान्तरण करके बनी हैं। यह चीनी में आधारित प्रतियाँ १४वीं शताब्दी में मिंग राजवंश द्वारा 'युआन राजवंश इतिहास' के नाम से लिपि करके बनवाई गई थी।The Cambridge of China: Alien Regimes and Border States, 907-1368 , Herbert Franke, Cambridge University Press, 1994, ISBN 978-0-521-24331-5, . The Secret history The Mongols' most important record of their own early history is the so-called history the Mongols, usually called in Chinese Yuan ch'aopi shih (Secret the Yuan dynasty) . 'गुप्त इतिहास' ख़ान के जीवन का सबसे अहम मंगोल-कृत बखान जाता है। भाषाविज्ञान के नज़रिए से यह पुरानी भाषा पर अध्ययन करने का एक अच्छा स्रोत भी है।Igor de Rachewiltz, the Mongols: A Mongolian Epic Chronicle the Thirteenth Century (Brill: Leiden, The Netherlands) at xxvi.", "references": []}]}
{"title": "लान्तनौमापुक", "sections": [{"title": "विवरण", "content": "लान्तनौमा पाँच भागों और 100 से अधिक अध्यायों में बंटा हुआ है। इसके पहले हिस्से में आइसलैंड के पाए जाने और यहाँ बसने वाले पहले लोगों की कहानी है, लेकिन बाद के भागों में पश्चिम से शुरू होकर दक्षिण तक बसने वालों की गिनती की गई है। 12वीं सदी तक बीतने वाली बहुत सी महत्वपूर्ण घटनाओं और पारिवारिक इतिहासों का भी वर्णन है। कुल मिलाकर 3,000 लोग और 1,400 बस्तियों का बखान किया गया है। वाले हर व्यक्ति के बारे में लिखा है कि वह कहाँ बसा और उसके आगे कौनसे वंशज हुए। कभी-कभी लोगों और जगहों में छोटी-छोटी कहानियाँ भी दी गई हैं। लान्तनौमा के अनुसार शुरू में 435 पुरुष यहाँ आकर बसे थे, जिनमें से अधिकतर द्वीप के उत्तरी और दक्षिण-पश्चिमी क्षेत्रों में रहने लगे। लान्तनौमापुक​ को किसने लिखा इस बात को लेकर मतभेद है। कुछ अनुसार यह एक लेखक का काम है जबकि अन्य का मानना कि उस काल में हुई सभाओं में सुनाए गए वर्णनों से इसे जोड़-जोड़कर बनाया गया।The Book of Settlements: Landnámabók, Hermann Pálsson, Paul Edwards, University of Manitoba Press, 2007, ISBN 978-0-88755-698-2, . This world was vividly recounted in The of Settlements, first compiled by the first Icelandic historians in the thirteenth century. It describes in detail individuals' daily life during the Icelandic Age of Settlement .", "references": []}, {"title": "विभिन्न संस्करण", "content": "आइसलैंड में नॉर्स लोग यूरोप के वाइकिंग काल के दौरान 870 ईसवी से 930 ईसवी के बीच आकर बसे थे। लान्तनौमापुक​ में उस काल से कहीं बाद के वंशजों के नाम दर्ज हैं इसलिए यह वृत्तान्त के बाद 11वीं सदी के आसपास ही पूरा हुआ लगता है। वर्तमान में लान्तनौमापुक​ के जो संस्करण बचे हैं वे 13वीं के दूसरे अर्ध के हैं, हालांकि कुछ इतिहासकारों का मत है कि इन्हें पूर्व रूप में 1068-1148 में जीने वाले आरी थ़ोरगिल्सन (Ari Þorgilsson) ने लिखा था। इस ग्रन्थ के पांच मध्यकालीन रूप मिलते हैं: स्तुरलुपुक (Sturlubók) - स्तुरला थ़ोरदारसन (Sturla Þórðarson) द्वारा कृत। हाउक्सपुक (Hauksbók) - हाउक्र एरलेंदसन (Haukr Erlendsson) द्वारा कृत - यह 'स्तुरलुपुक' और स्तिरमिर कौरासन (Styrmir Kárason) द्वारा लिखित रूपों पर आधारित है। कौरासन का संस्करण हमेशा के लिए खोया जा चुका है। मेलापुक (Melabók) स्कार्दसौरपुक (Skarðsárbók) थ़ोरदारपुक (Þórðarbók)", "references": []}, {"title": "Introduction", "content": "लान्तनौमापुक​ के एक संस्करण का एक पृष्ठ लान्तनौमापुक​ (आइसलैण्डी 'Landnámabók' का सही आइसलैण्डी उच्चारण) या लैन्डनामाबोक (अंग्रेज़ी विकृत उच्चारण), जिसे संक्षिप्त रूप से लान्तनौमा (Landnáma) भी कहते हैं, यूरोप के वाइकिंग युग के दौरान 9वीं और 10वीं सदी ईसवी में आइसलैंड में नॉर्स लोगों के आकर बस जाने का ऐतिहासिक वृत्तांत है। यह मध्यकालीन आइसलैण्डी भाषा में लिखा हुआ है।Exploration: New Lands, New Worlds, Michael Allaby, Richard Garratt, pp. 61, Infobase Publishing, 2010, ISBN 978-1-4381-3161-0, . The Landnámabók (Book of the Settlements), written in Iceland in about 1125, recounts the establishment of Norse settlements Iceland and it also describes the Norse settlers who went to live in Greenland between about 985 and 1000 c.e. .", "references": []}]}
{"title": "ऐज़ यू लाइक इट", "sections": [{"title": "कथासार", "content": "ऐज़ यू लाइक इट से दृश्य, फ्रांसिस हाइमन, सी. 1750. फ्रांस में ड्यूक का क्षेत्र इस नाटक की पृष्ठभूमि है, लेकिन अधिकांश घटनाएं 'आर्डेन के जंगल' में ही घटती हैं। फ्रेडरिक ने अपने बड़े भाई, ड्यूक सीनियर के क्षेत्र को धोखे से छीन लिया और उसे निर्वासित कर दिया। ड्यूक की बेटी रॉसलिंड को महल में रहने की अनुमति दी गई क्योंकि वह फ्रेडरिक की अकेली सन्तान सीलिया की करीबी दोस्त और चचेरी बहन भी है। ऑरलैंडो, जो राज्य का एक सज्जन युवक है और जिसे रॉसलिंड से पहली ही नजर में प्यार हो गया है, भाई, ऑलिवर द्वारा सताए जाने के बाद अपने घर से पलायन करने को मजबूर हो जाता है। फ्रेडरिक क्रोधित जाता और को सभा से बाहर निकाल देता है। सीलिया रॉसलिंड विदूषक टचस्टोन के साथ भागने का निर्णय लेती हैं, जिस दौरान रॉसलिंड एक युवा पुरुष का छद्म वेश धारण करती है। रॉसलिंड, जो अब गेनीमेड (जोव का अपना सेवक) के छद्म रूप में और सीलिया जो एलिएना (लाटिन भाषा में \"अजनबी\") वेश में है, अर्केडियाई आर्डेन के जंगल में पहुंचते हैं, जहां निर्वासित, ड्यूक अपने कुछ समर्थकों साथ रहते हैं, इन समर्थकों में \"उदास जैक्स\" भी शामिल है जिसका परिचय हमें तब मिलता है जब वह एक हिरण के वध पर रोता है। \"गेनीमेड\" और \"एलिएना\" ड्यूक और उनके साथियों से तुरंत नहीं मिलते हैं, क्योंकि वे पहले कॉरिन नामक एक गरीब किरायेदार से मिलते हैं और उससे अपने मालिक के कच्चे घर को खरीदने की पेशकश करते हैं। upright|फिलिप रिचर्ड मॉरिस द्वारा ऑड्रे ऑरलैंडो और उसका नौकर ऐडम्स (एक ऐसी भूमिका जो संभवतः खुद शेक्सपियर ने निभाई होगी, हालांकि यह कहानी अप्रमाणिक है),डोलन, फ्रांसिस ई. शेक्सपियर के इट में \"इंट्रोडक्शन\" न्यूयॉर्क: पेनगुइन बुक्स, 2000. इस बीच, और उसके उनके साथ ही रहने लगते रॉसलिंड के लिए एकतरफा प्रणयगीत पेड़ों पर छोड़ने लगते हैं। को भी ऑरलैंडो से प्रेम और वह उससे गेनीमेड के में मिलती उसे प्रेम रोग से बचाने लिए परामर्श देने का ढोंग है। गेनीमेड कहता है कि \"वह\" रॉसलिंड की जगह \"लेगा\" और \"वह\" और ऑरलैंडो अपने सम्बन्ध को नाटकीय रूप से निभाएंगे. बीच, गड़ेरिन फेबे, जिससे सिलवियस प्रेम करता है, गेनीमेड (वास्तव में रॉसलिंड) प्रेम करने लगती है, जबकि \"गेनीमेड\" वास्तव में यह ज़ाहिर करता कि उसे फेबे में कोई दिलचस्पी नहीं है। निंदक टचस्टोन भी एक मूढ़-बुद्धि बकरी-चराने वाली लड़की ऑड्रे की ओर प्रणयशील पहल उससे विवाह करने का प्रयास है, पर उससे पहले ही अनुचित हस्तक्षेप करने वाले जैक्स द्वारा उसकी योजना विफल कर दी जाती है। अंत में, सिलवियस, फेबे, गेनीमेड ऑरलैंडो इस बहस में उलझ जाते हैं कि कौन किसे प्राप्त करेगा। कि वह इस समस्या को सुलझा लेगा, वह और फेबे से यह वादा लेता कि यदि फेबे गेनीमेड से विवाह नहीं कर पाई तो वे क्रमशः रॉसलिंड और सिलवियस से शादी कर लेंगे. अगले दिन, गेनीमेड स्वयं को में और चूंकि फेबे का प्रेम गलत साबित होता है, उसे सिलवियस को अपनाना पड़ता है। ऑरलैंडो में ऑलिवर को देखता और एक शेरनी से उसकी रक्षा है, जिसके फलस्वरूप को ऑरलैंडो साथ किए गए अपने दुर्व्यवहार पर पछतावा होता है (कुछ निर्देशक इसे एक वास्तविकता के बजाय एक कथा में वर्णित करते हैं). ऑलिवर की मुलाकात एलिएना (छद्म में सीलिया) से होती उससे प्यार करने लगता और वे निर्णय हैं। और रॉसलिंड, ऑलिवर और सीलिया, सिलवियस फेबे और टचस्टोन और ऑड्रे सभी का अंतिम दृश्य में विवाह जाता जिसके बाद उन्हें पता चलता कि फ्रेडरिक भी अपनी गलतियों पछतावा वह अपने सच्चे भाई को की पदवी लौटाने और स्वयं एक धार्मिक जीवन जीने निर्णय लेता है। जैक्स, जो सदा ही उदास रहता है, में लौटने के उनके निमंत्रण को ठुकरा देता और में रह कर जीवन अपनाने का विचार करता है।", "references": []}, {"title": "प्रदर्शन", "content": "पुनरुद्धार के पूर्व वहां इसके प्रदर्शन का कोई भी अभिलेख नहीं हैं। तथापि, इसका एक सम्भावित प्रदर्शन, विल्टशायर के विल्टन हॉउस में हो सकता है, जो पेमब्रोक के अर्ल्स की ग्रामीण जगह थी। के तीसरे अर्ल विलियम हर्बर्ट ने अक्टूबर से दिसम्बर 1603 तक में जेम्स 1 और उनके दरबारियों की मेज़बानी की, जबकि जैकोबीयन लन्दन ब्युबोनिक प्लेग की महामारी से पीड़ित था। शाही लोगों को में आने और 2 1603 को राजा और दरबारियों के समक्ष प्रदर्शन करने के लिए 30 पाउंड का भुगतान किया गया। हरबर्ट की एक पारिवारिक परम्परा का यह मानना है कि उस रात प्रदर्शित नाटक ऐज़ यू लाइक इट ही थी।एफ़.ई हैलीडे अ शेक्सपियर कम्पैनियन 1564-1964, बाल्टीमोर, पेनगुइन, 1964, पृ. 531. अंग्रेज़ी के दौरान, राजा के सहयोगियों को 1669 में शाही अधिपत्र द्वारा यह नाटक सौंपा गया था। 1723 में इसका ड्रुरी लेन में लव इन अ फॉरेस्ट के नाम से रूपांतरण प्रदर्शित किये जाने की जानकारी है; जिसमें जैक्स का किरदार कोले सिबर ने निभाया था। सत्रह वर्ष बाद एक और लेन निर्माण शेक्सपीरियन पाठ में लौटा (1740).हैलीडे,शेक्सपियर कम्पैनियन, पृ. 40. इट के उल्लेखनीय हालिया प्रदर्शनों में 1936 का एडिथ इवांस अभिनीत ओल्ड विक थिएटर प्रस्तुति और 1961 का वैनेसा रेडग्रेव अभिनीत शेक्सपियर मेमोरियल प्रस्तुति शामिल है। सर्वाधिक लंबे समय तक चलने वाली ब्रॉडवे प्रस्तुति में कैथरीन हेपबर्न ने रॉसलिंड की, क्लोरिस लीचमैन ने सीलिया की, विलियम प्रिंस ने ऑरलैंडो की और अर्नेस्ट थेसिगर ने जैक्स की भूमिका निभाई और इसे माइकल बेन्थल द्वारा निर्देशित गया। 1950 में इसके 145 प्रदर्शन हुए. और उल्लेखनीय प्रदर्शन स्ट्रैटफ़ोर्ड, ओंटेरियो में 2005 के स्ट्रैटफ़ोर्ड महोत्सव में किया गया, ओंटेरियो को 1960 के दशक में बनाया गया और इसमें बेयरनेकेड लेडीज़ द्वारा लिखे संगीत पर विन्यस्त शेक्सपियर के बोलों को विशेष रूप से प्रस्तुत किया जाता था।", "references": []}, {"title": "विषय-वस्तु", "content": "धार्मिक रूपक एमिली बेयार्ड द्वारा शेक्सपियर के ऐज़ यू लाइक इट में चित्रण (1837-1891). \"रॉसलिंड ऑरलैंडो को एक चेन देती है।\" विसकॉनसिन विश्वविद्यालय के प्रोफेसर रिचर्ड नोव्लेस ने, जो 1977 में नाटक के न्यू वेरीओरम संस्करण के संपादक हैं, अपने लेख \"मिथ एंड टाइप इन लाइक इट\"ELH, खंड 33, मार्च (1966) पृ.1-22 में वर्णित किया है कि कैसे इस नाटक में पौराणिक संदर्भ शामिल हैं विशेषकर ईडन, हरक्युलिस और क्राइस्ट के संदर्भ में. हालांकि, वे रूपक-संबंधी कोई ठोस अर्थ निकाल पाने में असमर्थ रहे और इसलिए यह निष्कर्ष निकाला कि यह एक रूपक नाटक नहीं हो सकता है। बहरहाल, अन्य विद्वानों का दावा था कि वास्तव में में लगातार एक व्यंजनापूर्ण अर्थ है और इसे प्रस्तुति में बदला जा है। भाषा अंक दो, दृश्य 7 में, शेक्सपियर का एक सबसे प्रसिद्ध एकालाप शामिल है, जो कहता है: \"All the world's a stage And all the men and women merely players; They have their exits and their entrances, And one man in his time plays many parts, His acts being seven ages.\" यह एकालाप जैक्स द्वारा बोला जाता है। इसमें आकर्षक परिकल्पना और अलंकार है जिससे केन्द्रीय रूपकालंकार का विकास हो सके, जिसके अनुसार: एक व्यक्ति का जीवनकाल सात अंकों वाला नाटक है। ये अंक, \"सात दशाएं,\" \"दाई की बांहों में किलकारियां भरते और कै करते शिशु\" से शुरू होती हैं और छः सुस्पष्ट मौखिक चित्रांकन के माध्यम से आगे बढ़ते हुए \"दूसरे बचपन और निरी विस्मृति में/ बेदांत, नेत्रहीन, बेस्वाद, बिना सबके\" चरम बिंदु पर पहुंचती है। ग्रामीण विधि वाल्टर डेवेरिल, ऑरलैंडो और रॉसलिंड की नकली शादी, 1853 पैस्टोरल कॉमेडी की विषय वस्तु होती है ग्रामीण परिवेश में अपने हर रूप में प्रेम, ऑरलेंडो की कृत्रिम भावुकता की तुलना में रॉसलिंड द्वारा मूर्त वास्तविक प्रेम और अप्रत्याशित घटनाएं जो शहरी दरबारियों को प्रवास, सांत्वना या स्वतंत्रता की तलाश में भटकाती है, जंगल में अचानक होने वाले मुठभेड़ों के सिलसिले से अधिक अवास्तविक नहीं जो विनोदपूर्ण परिहास उत्तेजित करती और जिसे आलेखन की बारीकी और चरित्र विकास की आवश्यकता नही होती है। पहले अंक का मुख्य कार्य-व्यापार किसी कुश्ती के खेल से बढ़कर और कुछ नहीं और पूरा अभिनय एक गीत से प्रायः बाधित होता रहता है। अंत में, खुद हैमेन विवाह उत्सव में आशीर्वाद देने आता है। विलियम शेक्सपियर द्वारा रचित नाटक इट स्पष्ट रूप से एक ग्रामीण रोमांस शैली के अंतर्गत आती है; परन्तु शेक्सपियर केवल शैली का इस्तेमाल ही नहीं करते, बल्कि उन्हें विकसित करते थे। शेक्सपियर ने इट को लिखने के लिए ग्रामीण का प्रयोग इसलिए भी किया, ताकि वे दुःख व अन्याय को पैदा करने वाली सामाजिक प्रथाओं पर एक आलोचनात्मक दृष्टि डाल सकें और असामाजिक, मूर्ख और आत्मघाती व्यवहार का मज़ाक उड़ा सकें, सर्वाधिक से प्रेम की वस्तु-विषय के ज़रिये, जो परंपरागत अलभ्य प्रेमियों की अवधारणा की अस्वीकृति में परिणत होता है। पारंपरिक परीस्थितियों में पारिवारिक पात्र शेक्सपियर व उनके दर्शकों लिए परिचित विषय-वस्तु थी; वह तो केवल हाजिर जवाबी और विषय की व्यापकता है जो पाठ को बुद्धिमत्ता प्रदान करती जो कार्यवाही एक ताज़ा मोहर लगाती हैं। के केंद्र की आशावादिता तुलना जैक्स के स्त्री विरोधात्मक शोक के साथ की गई है। बाद में ने कुछ विषय-वस्तुओं को अधिक गंभीरता से लिया: अन्यायी ड्यूक और निर्वासित ड्यूक ने मेशर फॉर मेशर और टेम्पेस्ट को विषय-वस्तु प्रदान किया। कई निर्देशकों ने यह पाया कि, एक नाटक जो अचानक मुठभेड़ों और कई उलझे प्रेम-संबंधों पर आधारित और जिसमें सभी घटनाएं एक शांत में घटती हैं, विशेष से बाहर किसी बाग़ या उक जैसी जगहों पर प्रभावी रहेगी.", "references": [""]}, {"title": "रूपांतरण", "content": "संगीत ह्यूज थॉमसन द्वारा रॉसलिंड और सीलिया डोनोवैन ने \"अंडर दी ग्रीनवुड ट्री\" के संगीत को तैयार किया और अ गिफ्ट फ्रॉम अ फ्लावर टू अ गार्डेन के लिए 1968 में रिकॉर्ड किया। थॉमस मॉर्ले (सदी.1557-1602) ने \"इट वॉज़ अ लवर एंड हिस लैस\" लिए संगीत की रचना की, वे और शेक्सपियर एक ही मुहल्ले में रहते थे और वे कभी-कभी शेक्सपियर के नाटकों संगीत रचना किया करते थे। रेडियो अमेरिकी राज्य मिनेसोटा के WCAL रेडियो स्टेशन के इतिहास में, ऐज़ यू लाइक इट रेडियो पर प्रसारित की जाने वाली सर्वप्रथम नाटक रही होगी। यह 1922 में प्रसारित हुई थी। फ़िल्म इट लॉरेंस ऑलिवर की पहली शेक्सपियर फिल्म थी, हालांकि उसका निर्माण और निर्देशन न कर के, उन्होंने केवल अभिनय किया था। ब्रिटेन में निर्मित और 1936 में प्रदर्शित, इस फिल्म में निर्देशक पॉल ज़िन्नेर की पत्नी एलिज़ाबेथ बर्गनर ने अपने जर्मन भाषा के मोटे उच्चारण के साथ रॉसलिंड की भूमिका निभाई थी। हालांकि यह फिल्म, लगभग उसी समय बनी अ मिडसमर नाइट्स ड्रीम और रोमियो और जूलियट संस्करणों से कम हॉलीवुड की रंगत लिए थी और हालांकि उसमें काम करने वाले सभी कलाकार शेक्सपीरियन अभिनेता ही थे, यह फिल्म ऑलीवर या आलोचकों द्वारा सफल नहीं मानी गयी। बैसिल कोलेमन द्वारा निर्देशित इट के 1978 BBC वीडियो टेप संस्करण में हेलेन मिरेन ने भूमिका निभाई.ऐज़ इट (1978) इंटरनेट मूवी डेटाबेस पर 1992 में, क्रिस्टाइन एड्जार्ड ने इस नाटक का एक और फिल्म रूपांतरण बनाया। इसमें, जेम्स फ़ॉक्स, सीरिल क्युसैक, एंड्रयू टीअर्नान, ग्रिफ रहिस जोन्स और एवेन ब्रेम्नर ने भूमिकाएं निभाईं. क्रियाकलापों को एक आधुनिक और फीकी शहरी दुनिया में स्थानांतरित किया गया है। 19वीं सदी के जापान में सेट और केनेथ ब्रैनाघ इट का संस्करण जारी किया गया। इसमें ब्राइस डैलास हॉवर्ड, डेविड ओयेलोवो, रोमोला गेराई, एल्फ्रेड मोलिना, केविन क्लाइन और ब्रायन ब्लेस्ड ने अभिनय किया। यह वास्तव में सिनेमाघरों लिए बनाई गयी थी, लेकिन इसे केवल यूरोप के थिएटरों में ही गया और 2007 में अमेरिका में HBO पर इसका प्रीमियर हुआ। संगीत थिएटर डैनियल एक्विसिटो और सैमी बक ने नाटक को \"लाइक लाइक इट\" शीर्षक साथ 80 के दशक की संगीत-विषयक रूपांतरण में बदला. ग्राफिक उपन्यास जनवरी 2009 में सेल्फ-मेड हीरो प्रकाशकों द्वारा एक मंगा-स्टाइल उपन्यास किया गया, जिसमें आर्डेन के जंगलों को आधुनिक चीन स्थानांतरित कर दिया गया। कहानी को रिचर्ड एपीग्नैनेसी द्वारा रूपांतरित और इसमें विशेष रूप से ची कुत्सूवादा के चित्र शामिल हैं।", "references": ["", "Link: The European LIKE YOU LIKE IT blog I kept a blog when I went to Europe for Like You Like It. Tasty. Listen: Bucquisto Dan Acquisto, my composer, and I, have written together since the year 2000, when Bobby Lopez and Jeff Marx introduced us at the BMI Workshop. Here are some samples. Like It: Shakespeare's As Like It set the mall in the 1980s. How far would YOU go for your first love? And here's stuff that's not 80s pop: FREE AS A. is about two macaws, an uptight teen and a irrepressibly irresponsible washed-up singer. Here, the older one passes on some wisdom to the younger one. Vocals: Jonathan Monk, Tom Richter. AUNT EVELYN'S INSPIRATIONAL ADVICE is based on an actual conversation an older aunt had with me about my career. It was so shocking I had to write a song about it. Vocal: Jane Smulyan. I NEVER KNEW is song a couple commissioned from us for their anniversary. Vocal: James Donegan. WE JEL a wacky, glee-club look at checks and balances the U.S. government, geared toward kids 8 - 12. Vocals: Scott Denny, James Donegan, Clark Sayre. Look: Funny TV specs Scrubs: My Chief's Chief's Chief Complaint The Daily Show Showbiz Show HOME • SHOWS • NEWS • LINKS • WRITING • ABOUT ME • CONTACT"]}, {"title": "Introduction", "content": "thumb|1623 में प्रकाशित, फर्स्ट फोलिओ से ऐज़ यू लाइक इट के प्रथम पृष्ठ की प्रतिकृति. इट विलियम शेक्सपियर द्वारा लिखित एक पैस्टोरल कॉमेडी है, जिसे 1599 या 1600 की शुरूआत में लिखा हुआ मानते हैं और यह 1623 के फोलियो में पहली बार प्रकाशित हुआ। यह कृति थॉमस लॉज के गद्य प्रेम-कथा रॉसलिंड पर आधारित थी। हालांकि इस नाटक के पहले प्रदर्शन की जानकारी अनिश्चित है, परन्तु सुझावों के अनुसार, 1603 में विल्टन हाउस में इसके एक की संभावना जताई गई है। इट की कहानी नायिका रॉसलिंड के इर्द-गिर्द घूमती है, जो उत्पीड़न के डर से अपनी चचेरी बहन सीलिया और महल के विदूषक टचस्टोन के साथ, अपने चाचा के महल से आर्डेन के जंगल में सुरक्षा और अंततः प्यार पाने के लिए भाग जाती है। ऐतिहासिक रूप से, इस पर आलोचकों की राय भिन्न रही है, कुछ आलोचकों के अनुसार कृति शेक्सपियर की अन्य कृतियों की तुलना में कम उत्कृष्ट है जबकि कुछ नाटक को बेहद उत्कृष्ट कृति मानते हैं। की एक सर्वाधिक प्रसिद्ध और अक्सर-प्रयुक्त उक्ति \"ऑल दी वर्लड इज़ अ स्टेज\" इसी नाटक का हिस्सा है, साथ ही यह \"टू मच ऑफ अ गुड थिंग\" वाक्यांश का मूल भी है। यह नाटक दर्शकों की पसंदीदा बनी रही और रेडियो, फिल्म और संगीतमय रंगमंच लिए रूपांतरित की गई।", "references": []}]}
{"title": "संवृद्धि की सीमाएँ", "sections": [{"title": "इन्हें भी देखें", "content": "श्रेणी:पारिस्थितिकी श्रेणी:मानव भूगोल श्रेणी:पर्यावरण श्रेणी:संधारणीय विकास", "references": []}, {"title": "Introduction", "content": "संवृद्धि की सीमाएँ (अंग्रेज़ी: The Limits to Growth) क्लब ऑफ रोम द्वारा प्रस्तुत और फोक्सवैगन फाउन्डेशन द्वारा वित्तपोषित एक रिपोर्ट है जिसमें पृथ्वी के सीमित संसाधनों और चरघातांकीय दर से बढ़ती जनसंख्या और आर्थिक क्रियाओं के आपसी संबंधों को कंप्यूटर मॉडल द्वारा प्रोजेक्ट करने की कोशिश की गयी है।MacKenzie, Debora (10 जनवरी 2012). \"Boom and doom: Revisiting prophecies of collapse\" . New Scientist. Retrieved 1 अप्रैल 2012.", "references": [""]}]}
{"title": "लीलावतीज़ डॉटर्स", "sections": [{"title": "वर्ण्यविषय", "content": "श्रेणी:भारतीय महिला वैज्ञानिक", "references": []}, {"title": "Introduction", "content": "लीलावतीज़ डॉटर्स भारतीय महिला वैज्ञानिकों की जीवनियों का एक संकलन है। 2008 में भारतीय विज्ञान अकादमी ने इसे पुस्तक के रूप में प्रकाशित किया था। पुस्तक का सम्पादन रोहिणी गोडबोले और राम रामस्वामी ने किया है। किताब के सभी निबंध वैज्ञानिकों के जीवन और उनके अनुभव व संघर्षों का वर्णन करते हैं, और यह समझने का प्रयत्न करते हैं कि इन महिलओं ने विज्ञान को अपनी कारकिर्दगी कैसै चुना और बनाए रखा। डॉटर्स का शीर्षक बारहवीं सदी के गणितज्ञ भास्कर द्वितीय की बेटी लीलावती, और भास्कर द्वारा रचित उसी नाम के ग्रंथ से प्रेरित है। लीलावती भास्कर और उनकी बेटी के बीच अंकगणित, बीजगणित और ज्यामिति विषयों पर हुई बात-चीत में हैं।", "references": ["Indian Academy of Sciences The issue of under representation of women in science is being seen with a great deal of concern all over the world. Over the years, several Academy Fellows had suggested a need to address this concern. In order to examine and study – the current status with regard to science in the Indian context; the factors influencing the science career for Indian women; and to suggest recommendations, the Council of Sciences had in January 2003 constituted a committee on \"Women in Science\". This committee had come up with many initiatives and action plan for consideration by Council and Fellowship. This led to the formation the Panel for in Science\" (WiS), January 2005, to carry out recommendations made the committee suggest measures for obtaining suitable solutions. The Panel is currently chaired by Prof. Sandhya S. Visweswariah. Panel has undertaken several initiatives towards fulfilling its objectives. Executive Secretary Sciences C. V. Raman Avenue Post Box No. 8005 Sadashivanagar Bengaluru 560 080 Karnataka, India Tel. : +91-80-2266 1271 Fax: +91-80-2361 6094 Please click here to see the details details Charusita Chakravarty (1964–2016) We are very sorry to announce the untimely demise of Prof. Charusita Chakravarty, one the stars of our community women scientists, at a young age of 52, after a valiant battle with cancer, today on 29th March 2016 in Delhi. May her memory inspire many young the coming years! Nobel Laureate Sir Tim Hunt's joke about having the lab has raised the 'sexism in science' debate again! An article published in 'Mumbai Age'. MORE Contains portraits of sixty notable female scientists, including eight the sixteen women Nobel prize winners. MORE © 2021-2022 of Sciences, Bengaluru. Contact | Site index Toggle navigation c", "Indian Academy of Sciences The issue of under representation of women in science is being seen with a great deal of concern all over the world. Over the years, several Academy Fellows had suggested a need to address this concern. In order to examine and study – the current status with regard to science in the Indian context; the factors influencing the science career for Indian women; and to suggest recommendations, the Council of Sciences had in January 2003 constituted a committee on \"Women in Science\". This committee had come up with many initiatives and action plan for consideration by Council and Fellowship. This led to the formation the Panel for in Science\" (WiS), January 2005, to carry out recommendations made the committee suggest measures for obtaining suitable solutions. The Panel is currently chaired by Prof. Sandhya S. Visweswariah. Panel has undertaken several initiatives towards fulfilling its objectives. Executive Secretary Sciences C. V. Raman Avenue Post Box No. 8005 Sadashivanagar Bengaluru 560 080 Karnataka, India Tel. : +91-80-2266 1271 Fax: +91-80-2361 6094 Please click here to see the details details Charusita Chakravarty (1964–2016) The domain part the email address of all email addresses used the office of of Sciences, including those the staff, the journals, various programmes, and Current Science, has changed from 'ias.ernet.in' (or 'academy.ias.ernet.in') to 'ias.ac.in'. Thus, for example, the address (or changed to (without the string 'academy'). Please take note of this change. We are very sorry to announce the untimely demise of Prof. Charusita Chakravarty, one the stars of our community women scientists, at a young age of 52, after a valiant battle with cancer, today on 29th March 2016 in Delhi. May her memory inspire many young the coming years! Nobel Laureate Sir Tim Hunt's joke about having the lab has raised the 'sexism in science' debate again! An article published in 'Mumbai Age'. MORE Contains portraits of sixty notable female scientists, including eight the sixteen women Nobel prize winners. MORE © 2017 Sciences, Bengaluru. Contact | Site index Toggle navigation c", "", "VIJAYSREE VENKATRAMAN Of the lives and careers of more than 100 women scientists of our country from the Victorian Era to our own times. Lilavati’s Daughters: The Women Scientists of India, edited by Rohini Godbole and Ram Ramaswamy, Indian Academy of Sciences, p.368, 2008. Next time you are at a social gathering, try this little experiment. Ask friends and family to name a female scientist. Most will come up with the name of Nobel laureate Marie Curie; some may mention the unheralded Rosalind Franklin. No one seems to know of accomplished Indian women in science. Our textbooks don’t speak of such pioneering figures; newspapers rarely run profiles of present day female researchers. This anthology of essays featuring nearly one hundred scientists — Victorian era our times — fills a void then. Every chapter is the story of a woman scientist of India. Contemporary women give first-person accounts of what brought them to the field of research and what keeps them going. Amateur writers present the narratives of memorable personalities who are no more. Their stories are compelling even when the writing lacks finesse. The title is a miniature story in itself. Lilavati was the daughter of the renowned 12th-century mathematician, Bhaskaracharya. In his classical treatise, he addresses problems in algebra, geometry, and discrete mathematics to his playful, doe-eyed daughter. We don’t know if Lilavati became a mathematician herself but the fact that her accomplished father deemed her worthy of solving these complex problems indicates that she must have been brilliant. The in Lilavati Daughters are all inheritors of her intellectual legacy. Inspiring example Nowadays, scores of students go abroad to study science but imagine the incredible journey of Anandibai Joshi, the first Hindu woman to obtain a medical degree in the United States in 1886. Back then, America have seemed no less distant than the moon. Alone in an alien land, this 19-year-old stuck to her vegetarianism, her saris, and a resolve to qualify herself to serve her female compatriots who would sooner die than allow a male doctor to physically examine them. But the severe winters took a toll on her health, and like the mathematician Srinivasa Ramanujan, she eventually succumbed to tuberculosis. Her story is presented as a first person narrative. Readers may know that Sudha Murthy, chairperson of Infosys Foundation, challenged the House of Tatas rule of not employing female engineers at their factory. But if shop floors were not considered fit workplaces for women, an earlier era, laboratories too were deemed inappropriate spaces for them, we learn. One person who resisted the entry of young women researchers into the prestigious Indian Institute of Science the director Sir C.V. Raman himself. The essay “The Scientist Lady” tells us the chemist Kamala Sohonie who staged a Gandhi-style protest outside the Nobel laureate’s office in 1933 till she was admitted a research student at the institute. Ridiculous convention More than one person the post-independence era mentions years of separation from their spouses because of an inability to find appropriate work the same city. This seems particularly true of couples science. Unfortunately, the unwritten rule, which states that spouses should not be appointed same division, is faithfully followed in research institutes in our country, says Dr. D. Balasubramanian, President, of Sciences. essay on the gifted chemist Darshan Ranganathan who was not offered a faculty position at IIT, Kanpur because her husband was a professor there, makes us livid a callous system. This timely anthology a long-overdue acknowledgement the struggles and triumphs of scientists our midst. A wider range of career choices are open to bright young people today but scientists are still vital for any knowledge-based economy. Girls who want that life in science will find many role models here. Every school and college library in India should order copies the book right away. But readers don’t have to be women, scientists, or someone who is keen on science to enjoy the best of these inspiring tales. » Today's Paper » LITERARY REVIEW April 5, 2009 Paper"]}]}
{"title": "रेन और मार्टिन", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:लेखन", "references": []}, {"title": "Introduction", "content": "रेन और मार्टिन के लिए संदर्भित करता है एक ही किताब हाई स्कूल अंग्रेजी व्याकरण और रचना या सामूहिक रूप से, की एक श्रृंखला व्याकरण लिखा पाठ्यपुस्तकों द्वारा संयुक्त रूप से पी. सी. मार्टिन एच. मुख्य से लिखा के बच्चों लिए ब्रिटिश अधिकारियों में रहने वाले , भारत, इन पुस्तकों में व्यापक से अपनाया द्वारा भारतीय और पाकिस्तानी स्कूलों में उत्तर औपनिवेशिक युग और मिशनरी में बर्मा. किताबें प्रकाशित किए गए थे 1935 में, के साथ एक चर्चा पर रचना बाद में जोड़ा गया है। सामग्री में मोटे तौर पर आधारित है के मैनुअल रचना के द्वारा जे. सी नेस्फील्ड. अन्य पुस्तकों की इस श्रृंखला में कर रहे हैं प्राथमिक अंग्रेजी व्याकरण, एक पुस्तक के रूप में, और रचना, रचना और एक अंतिम पाठ्यक्रम के और रचना. श्रृंखला की पाठ्यपुस्तकों अभी भी प्रयोग में है पर भारत के कई स्कूलों. जबकि अर्थ बदल गया है दिनांक को मूल किताबें, वे जारी रखने का आनंद लेने लिए काफी लोकप्रियता और अद्यतन संस्करण में अब हैं आम का उपयोग करें. प्रतियां विभिन्न संस्करणों श्रृंखला के ऑनलाइन उपलब्ध हैं.", "references": ["", "Indians of a particular age and above, especially those who went to English-medium or 'convent' schools, will no doubt recall Messrs Wren and Martin. This deadly duo had produced a doorstopper a book that was the ultimate reference on all matters concerning English grammar and was knocked into our heads — sometimes literally — by stern teachers who wouldn't stand for metaphors being mixed or conjunctions being tossed about loosely. \"Never end a sentence with a preposition\" the golden rule that every student of the language will remember to this day. Many of us may today have a fond memory of those dreaded days (alliteration?) and may even a faded copy, its pages falling off the spine, lying around somewhere. Some may have even tried to bravely pass it on as an heirloom to their children. That is a waste of time. Most schools gave up teaching grammar with the help the two gentlemen a long time ago. The mandarins who formulate our education policies took one look at the tome, felt it was a throwback to our British Raj legacy, and consigned it to the dustbin. Wren & Martin had indeed been written as a learning tool for children of British officials in India sometime in the 1930s. Soon was pressed into service for the natives, doubt as part the Macaulay project to create generations of English-speaking Indians. But some years ago was discarded. Many teachers and parents feel that this a case of throwing the baby out the bathwater and it has often been said that the single cause the falling standards the English language India is that no one uses Martin anymore. That may be debatable, but what is not is the fact that good grammar is at a premium now. Forget the laws of preposition usage, the tendency to make nouns out of verbs and vice-versa (workshopped, problematise), using me instead of I (he is taller than me) or splitting infinitives with abandon has become rampant. W&M as well as Mrs Gomes, your English teacher, wouldn't approve. As the spellings, well, the aforementioned worthies would simply have heart attacks. How many rulers were brought down on our knuckles to din heads that 'advice' and 'advise' are not the same? Or that rumour, colour, and flavour were all to be spelt with 'our' and not 'or'? For some, these golden rules have become of our DNA; we stick with them, often challenging the obstinate MS Word program that simply puts a wavy red line under a 'wrong' word. For MS Word, the lazy writer's guide to spelling and grammar, the world is essentially American, which is one reason why American standards have begun to rule the world. A group of obscure programmers out there in Redmond (or in Bangalore) are the W&M of today. It's a thought that makes old-fashioned purists splutter and foam the mouth, but it's a losing battle. Just last week, Bombay University announced that it would not deduct marks if American spellings were used; apparently, this has already been done in Kolkata, of all places. Does all of this matter? Should we really care if the spellings change, if is thrown the window and non-English words creep into language at an alarming rate? we wag our collective fingers at our children for mangling in their emails, text messages, and essays? Is there a need to launch a 'Get back good English' campaign (on Facebook and Twitter, naturally)? Language not something that stands still. English is dynamic, all the time evolving, freely borrowing from other languages and cultures, constantly updating to remain fresh. New words are added to it every day, many of them the products of street culture. Slang first moves into popular usage and then the mainstream. Many Indian words of English (bungalow, pundit) and many more are getting there — prepone one word waiting the queue. It all adds the beauty the language, allowing to keep up the times. Yet, some fundamental laws, the pillars on which the edifice stands, must not be shaken or demolished so casually. The post-modernists may say that all cultures and expressions are of equal value and there is no such thing as \"right\" or \"wrong\", but to break the rules, one must first know the rules. The Modernists English literature — James Joyce, e e cummings — experimented language, but they knew the basics and moved on from there. What we see around us is plain ignorance.The language used in emails, texts, blogs, or tweets be cool, but it cannot replace formal, grammatically correct language. Try writing an entire essay in a university exam in text style and see where it gets you. Recent generations are poorly equipped in correct English usage. As a journalist, I am reduced to tearing my hair when I read the shoddy copy I get. Didn't they teach you English in school, I often ask? Whether it is because Indian textbooks are being used or because the teaching language had be dumbed down make it accessible the lowest common denominator, one doesn't know, but the end result is there for to see. The rules of grammar don't matter and purists are looking decidedly old-fashioned. Where are you, Mr and Mr Martin? We need you like never before. Follow us: ( 5 comments ) Comments: 1", "", ""]}]}
{"title": "मैडीसन काउंटी के पुल (पुस्तक)", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:उपन्यास", "references": []}, {"title": "Introduction", "content": "यह लेख पुस्तक के बारे में है। फिल्म के लिए, मैडीसन काउंटी के पुल (फिल्म) को देखें। संगीत पुल (संगीत) देखें। पुलों पुल की सूची देखें। पुल रॉबर्ट जेम्स वालर द्वारा 1992 में लिखित सबसे अधिक बिकने वाला उपन्यास है। यह 1960 के दशक के मैडिसन काउंटी, आयोवा में रहने वाले एक शादीशुदा लेकिन अकेली इतालवी महिला की कहानी कहता है। वह बेलिंघम, वाशिंगटन से एक नेशनल ज्योग्राफिक फोटोग्राफर के साथ प्रेम प्रसंग करती है जो के क्षेत्र में ढके पुलों पर एक फोटो निबंध बनाने के लिए मैडिसन काउंटी का दौरा कर रहा है। उपन्यास एक सच्ची कहानी के एक उपन्यासीकरण के रूप में प्रस्तुत किया जाता है, लेकिन यह वास्तव में पूरी तरह से काल्पनिक है। हालांकि, लेखक ने एक साक्षात्कार में कहा है की मुख्य चरित्र और उनके खुद के बीच मजबूत समानताएं हैं। Transcript of interview with Robert James Waller at , retrieved 4 Feb, 2008", "references": ["", "Robert James Waller grew up in Rockford, Iowa, a midwestern town of 900 people, where his mother was a housewife and his father operated a small produce business. He was educated at the University of Northern Iowa and Indiana University where he received his doctorate. As a professor, Waller taught management, economics, and applied mathematics courses Iowa (UNI) from 1968 to 1991, except for one year (1975-76) that he spent on leave the Battelle Memorial Institute in Columbus, Ohio. From 1979 to 1986 he also served as dean of UNI's College of Business. He has lectured and published widely in the fields of problem-solving and decision making and has worked as a consultant to business corporations and government institutions throughout the United States and around the world. An all-conference basketball player in college, Waller also worked for over twenty years a musician (guitar, flute, singer/songwriter) playing nightclubs and concerts, and is a serious photographer who travels the world for his images. Among his many academic and general publications is the best-selling novel, The Bridges of Madison County, which has gone to press 64 times, has 12 million hardcover copies in print, is published in 36 languages, spent 164 weeks (over 3 years) on The New York Times bestseller list, the #1 selling hardcover novel of all time. Robert lives quietly on a remote ranch the high-desert mountains of west Texas, with his friend, Linda, along with 4 dogs, 2 horses, and 2 cats. As the spirit moves him, he pursues his interests in music, photography, writing, applied mathematics. top of the page Q: An epilogue is defined a concluding part to a literary work. Why did you decide to write A THOUSAND COUNTRY ROADS, an epilogue to THE BRIDGES OF MADISON COUNTY ten years later? RJW: I received hundreds, perhaps thousands, of letters asking questions about Madison County. Because the book has been in thirty-five or more languages, the letters came from people as diverse as world itself. At some point, I decided to answer most or all the queries by writing another book. By the way, I am not implying this a back-by-popular-demand piece of work. Frankly, I also became curious about what happened to Robert Kincaid and Francesca Johnson the years went by and to find out. Since I believe A Thousand Country Roads is best read and understood after one has read Bridges, I insisted \"epilogue\" be placed on the cover, a matter of honesty. It is more of a long conclusion to Bridges than a sequel; hence, the use the word epilogue. And why after ten years? The answer a simple one. Following the publication of Bridges and several other novels, I went off to do other things that had been neglected during the novel-writing period of my life, such as catching up on my studies in political economy and pursuing my in photography and music. Also, I had a strong desire to preserve, into perpetuity, at least one place of silence and wildness in a rapidly-developing world, and carrying out such a task with my high-desert ranch has required a considerable amount of time and effort. Q: What has your reaction been to the cultural phenomenon that resulted from the tremendous success of BRIDGES? How your life changed? RJW: My initial reaction was astonishment, absolute surprise. I next thought, well, is kind of fun. point, however, the intense interest--positive and negative--from all quarters became a tsunami that bordered on frightening, overwhelming. Disliking the notions of fame and celebrity, I place great value on quiet and privacy. The world wanted of me than I was willing to give, so I retreated the remoteness a high-desert ranch. It has taken several years to regain my sense of privacy. My life did change for a while. Mentally, I now have returned it to pretty much its pre-Bridges state. Q: Some of your accomplishments include being a business school professor, an acclaimed photographer, and musician twenty years. What made to try your hand at fiction writing? RJW: It all is very curious. Along my technical academic publications, had published two books of essays and one on economics prior to writing Bridges. Though I periodically had tried writing fiction, nothing ever came of it. But after visiting the covered bridges in County, Iowa, toting my cameras a rainy summer day, something happened I cannot explain, and the story formed. Driving homeward to northern Iowa, story took on more and more detail. I dropped my gear just inside the front door, went to my computer, and began writing the book. It was, a phrase, given to me. Bridges helped me break through a barrier of some kind, and afterward was able write fiction. Q: Like your character Robert Kincaid, you are also a world-renowned photographer and enjoy playing jazz guitar. What other similarities do you share with Robert K.? How much of BRIDGES and COUNTRY ROADS is based on your personal experience? RJW: First off, not world-renowned photographer; I never pursued it quite to that level, though presently I have my camera gear laid out a large table and am thinking about returning to serious photography. Photography, unlike music, is something that came quickly for me, both in its technical and aesthetic dimensions, and I would like to finish the photography book have had in mind for some years. As for Kincaid, he I indeed overlap in certain ways, but we are quite different in other respects. Like Kincaid, was a good student in school, though was required to rectify that when I reached graduate school. I, too, small town, a voracious reader in my boyhood, and dreamed of traveling to exotic places. We also share a view the contemporary world, one bordering on incredulity, and have trouble deciphering the noise around us, especially the tendency by certain groups toward incivility and ridicule. for photography, both of us apparently have a taste for the impressionistic the abstract. I used to think the overlap between was about 80 percent; now I think 50 percent more accurate. Writing fiction, least my case, a product of both personal experience and imagination. I suspect that is true for most novelists. I do not socialize with people who write and, in fact, avoid discussions about writing and art in general, so I'm not sure how others might answer this question. Q: You spent your youth good portion your adult life in Iowa but eventually moved remote area in Texas. you choose Iowa, in particular, the setting for both COUNTY COUNTRY ROADS? My relocation to Texas of seeking privacy and being to acquire enough land to carry out my commitment to preservation. My boyhood and Iowa still the foundation of most of what I do. I chose Iowa the books because is where the bridges Madison County stand; it's no more complicated than that. Q: Without giving too story away, what you think fans' reactions will be regarding the eventual fates of Robert and Francesca? RJW: Reactions always are hard to predict. A number of people, friends and acquaintances, have read book and liked it very much. Those reactions encouraged me to publish it. Roads has a nice, long upward sweep to it, in tone, I'm guessing most people will find it fulfilling. In general, if a person liked Bridges, he or she should find much to like the epilogue. There are some nice surprises the book, I think. Q: COUNTY had unbelievable success. What of pressure does that place on you to produce an equally successful epilogue? Are you worried about disappointing fans? RJW: If had felt pressure, would not have written book, since not work well under pressure. Of course, not want to disappoint my readers, I hope they find closure the story, as I did when writing . As Kincaid would say, \"Take your readers, your work, seriously, but not yourself.\" I try to live by that dictum. Q: How you view yourself a writer? not think of myself a writer. I'm simply person who is interested a of things, writing being one of them, am deeply appreciative that people spend their and money reading and buying my books. My novels seem to be more like long campfire stories than traditional, complex fiction. Excerpted from Roads © by James Waller. Reprinted with permission by John M. Hardy Publishing. All rights reserved. • Click here now to buy this book from Amazon. page page"]}]}
{"title": "द सर्पेण्ट एंड द रोप", "sections": [{"title": "कहानी", "content": "श्रेणी:साहित्य अकादमी द्वारा पुरस्कृत अंग्रेज़ी भाषा की पुस्तकें", "references": []}, {"title": "Introduction", "content": "द सर्पेण्ट एंड द रोप अंग्रेज़ी भाषा के विख्यात साहित्यकार राजा राव द्वारा रचित एक उपन्यास हैI यह उनका दूसरा उपन्यास है I इसे पहली बार 1960 में प्रकाशित किया गया था I जिसके लिये उन्हें सन् 1964 में के लिए साहित्य अकादमी पुरस्कार से सम्मानित किया गया।", "references": ["", "The Sahitya Akademi Award is the second-highest literary honor in India. Sahitya Akademi, India's National Academy of Letters, aims at \"promoting Indian literature throughout the world\". The Akademi annually confers on writers of \"the most outstanding books of literary merit\". The awards are given for works published in any of the 24 languages recognised by the akademi. [1] Instituted in 1954, the award recognizes and promotes excellence in writing and acknowledge new trends. The annual process of selecting awardees runs for the preceding twelve months. As of 2015, award comprises a plaque and a cash prize of ₹1 lakh (US$1,300). [1][2] lakh ₹ ₹ Recipients [edit] [ ] Further reading ] References ] ^ a b \"Akademi Awards\". Sahitya Akademi. Archived from the original on 25 September 2010. Retrieved 23 December 2013. . December 2013 December ^ \"Poets dominate 2009 Akademi Awards\". The Hindu. 24 December 2009. on 27 2009. Retrieved 3 June 2016. June 2016 June ^ \"POETS DOMINATE SAHITYA AKADEMI AWARDS 2011\" (PDF) (Press release). 21 December 2011. original (PDF) on 8 May 2012. Retrieved 2011. (PDF) (PDF) December 2011 ^ \"Guha wins it for narrative history\". ^ \"Jeet Thayil among 24 selected for Awards\". December 2012. dominate Akademi Awards 2013\" Archived 19 2013 at the Wayback Machine. 18 2013. Retrieved 2013. ^ \"Sahitya Akademi Main Award 2018\" (PDF). Retrieved 5 December 2018. December 2018 Award 2019\" December 2019. December 2019 ^ \"Veerappa Moily, Arundhathi Subramania among others to receive Akademi Award-2020\". Indian Express. 12 March 2021. ^ K. Sreenivasarao (30 December 2021). Award 2021 - List of Winners\" (PDF). : CS1 maint: url-status (link) (PDF) (link) Personal tools Not logged in Talk Contributions Create account Log in Namespaces Article Talk English Views Read Edit View history More Navigation Main page Contents Current events Random article About Wikipedia Contact us Donate Contribute Help Learn to edit Community portal Recent changes Upload file Tools What links here Related file Special pages Permanent link Page information Cite this page Wikidata item Print/export Download as PDF Printable version Languages অসমীয়া हिन्दी Edit links (UTC)"]}]}
{"title": "सफ़ेद खून", "sections": [{"title": "संदर्भ", "content": "", "references": []}, {"title": "Introduction", "content": "सफ़ेद खून या सफ़ेद ख़ून शेक्सपियर के नाटक किंग लियर पर आधारित आगा हशर कश्मीरी का उर्दू भाषा में लिखा हुआ एक नाटक है। यह 1907 में प्रकाशित हुआ था।", "references": ["", "The death anniversary of renowned drama writer and poet Agha Hashar Kashmiri was observed on Thursday (April 28). His famous dramas are Yahudi Ki Ladki, Sita Banbas, Aankh ka Nasha, Safed Khoon, Aftab-e-Muhabat and Khwab-e-Hasti. He died on 28 April 1935. Third-party Ads RSS Twitter Facebook 07:39 AM, 28 Apr, 2016 0 28). Ads Toggle navigation Disqus", ""]}]}
{"title": "दी रूम ऑन द रूफ", "sections": [{"title": "सारांश", "content": "", "references": []}, {"title": "पात्र", "content": "", "references": []}, {"title": "Introduction", "content": "रूम ऑन द रूफ रस्किन बॉन्ड का लिखिा एक उपन्यास है। यह का पहला साहित्यिक प्रयास था। बॉन्ड ने इस उपन्यास को सिर्फ सत्रह वर्ष की आयु में लिखा और 1957 में जॉन लेवेलिन राइस पुरस्कार जीता । उपन्यास रस्टी के इर्द-गिर्द घूमता है, जो देहरादून में रहने वाला सत्रह वर्षीय एंग्लो-इंडियन अनाथ लड़का है। अपने अभिभावक, श्री हैरिसन के सख्त व्यवहार के कारण वह अपने भारतीय दोस्तों के साथ रहने के लिए अपने घर से भाग जाता है।", "references": [""]}]}
