{"title": "चौदहवीं का चाँद", "sections": [{"title": "संक्षेप", "content": "फिल्म की कहानी उत्तर भारत में लखनऊ शहर की है, जहाँ इस्लामिक और नवाबी संस्कृति पनपी है। इस शहर में रहने वाले तीन सबसे अच्छे दोस्तों में से दो को जमीला नाम की एक ही महिला से प्यार हो जाता है। असलम (गुरु दत्त) और नवाब (रहमान) इस प्रेम त्रिकोण में जमीला (वहीदा रहमान) के साथ पड़ गए दो दोस्त हैं। हर गुरु दत्त फिल्म के अभिन्न हिस्सा, जॉनी वॉकर, अपने हास्य अंदाज में अभिनय करते हैं।", "references": []}, {"title": "नामांकन और पुरस्कार", "content": "प्राप्तकर्ता और नामांकित व्यक्तिपुरस्कार वितरण समारोहश्रेणीपरिणाम रहमान फिल्मफेयर पुरस्कार फ़िल्मफ़ेयर सर्वश्रेष्ठ सहायक अभिनेता पुरस्कार रवि सर्वश्रेष्ठ संगीतकार पुरस्कार शकील बदायूँनी (\"चौदहवीं का चाँद\") सर्वश्रेष्ठ गीतकार पुरस्कार मोहम्मद रफ़ी सर्वश्रेष्ठ पार्श्व गायक पुरस्कार सागीर उस्मानी सर्वश्रेष्ठ कथा पुरस्कार बिरेन नाग सर्वश्रेष्ठ कला निर्देशन पुरस्कार", "references": []}, {"title": "Introduction", "content": "चौदहवीं का चाँद बॉलीवुड की एक फिल्म है जो 1960 में प्रदर्शित हुई। इसका निर्देशन मोहम्मद सादिक़ ने और निर्माण गुरु दत्त ने किया था। इसमें दत्त स्वयं वहीदा रहमान और रहमान के साथ मुख्य भूमिका में हैं। 1959 की कागज़ के फूल की असफलता के बाद ये दत्त के लिये कामयाब फिल्म रही और साल की सबसे ज्यादा कमाई करने वाली फिल्मों में से एक हुई। रवि द्वारा निर्मित संगीत लोकप्रिय हुआ था। चाँद का तात्पर्य पूर्णमासी के चाँद से जो उर्दू में सुंदर स्त्री लिये एक उक्ति है। मुसलमानों की धारणा अनुसार चौदह दिनों का हिजरी कैंलडर में महत्व है।", "references": ["हिंदी फिल्मों के अजातशत्रु संगीतकार रवि रविशंकर शर्मा उर्फ़ 'रवि' हिन्दी फ़िल्म संगीत के ऐसे परिश्रमी संगीतकार के रूप में याद किये जाते हैं, जिनकी सहज धुनों ने सफलता के बड़े कीर्तिमान स्थापित किए. रवि का आगमन भी बेहद रोचक तरीके से उनके हिन्दी ज्ञान के चलते फ़िल्मों की दुनिया में हुआ था. अपने शुरुआती दौर में हेमन्त कुमार जैसे बड़े के सहायक में वो संगीत दुनिया से जुड़े. कुमार उनकी अच्छी हिन्दी के कारण उन्हें 'पण्डित जी' कहते थे और उनकी हिन्दी पर मज़बूत पकड़ चलते अपने गीतों के लिए ज़रूरी सलाह भी लिया करते थे. यह जानना सुखद है कि बचपन से के प्रति आसक्त रहे रवि, कुमार के साथ बतौर सहायक जिन फ़िल्मों से जुड़े रहे, उनमें 'शर्त', 'नागिन', 'दुर्गेशनन्दिनी' और 'एक ही रास्ता' जैसी महत्वपूर्ण फ़िल्में शुमार हैं. 'उमराव जान' के जादुई संगीतकार ख़य्याम सज्जाद हुसैन: जटिल धुनों की मधुरता का फ़नकार रवि के बारे में जो महत्वपूर्ण बातें उन्हें एक सफल संगीतकार बनाती हैं, उनमें तमाम ऐसी चीज़ें भी शामिल रही हैं, जो उस दौर के अन्य बड़े संगीतकारों के यहाँ मुश्किल से मिलती थीं. इमेज स्रोत, Gumrah movie मसलन यह कि वे ऐसे संगीतकार रहे, जिनकी मित्रता सभी ख़ेमे के लोगों से सामान्य आत्मीय धरातल पर रहीं या कि उनके लिए हर गायक-गायिका का एक ही स्तर पर सम्मानजनक स्थान रहा या फिर लिए सबसे बड़ी प्राथमिकता बैनर और निर्देशक की रहती थी कि निर्देशक जैसी धुन और संरचना अपनी फ़िल्मों लिए चाहता था, वे वैसा ही करने की हरसंभव और ईमानदार कोशिश थे. वो राष्ट्रीय और अंतरराष्ट्रीय ख़बरें जो दिनभर सुर्खियां बनीं. ड्रामा क्वीन समाप्त रवि की रचनात्मक-यात्रा हेमंत कुमार से आरंभ होकर, स्वतंत्र में काम दिलाने लिए देवेंद्र गोयल तक जाती है, जिनकी फ़िल्म वचन (1955) से बतौर संगीतकार उन्होने अपने करियर की शुरूआत की. इसके बाद इस राहगुज़र में प्रमुख रूप से एसडी नारंग, रामानंद सागर, ए ए नाडियाडवाला, एस एस वासन, ए वी मय्यपन, बी आर चोपड़ा, वासु मेनन, शिवाजी गणेशन एवं गुरुदत्त के नाम शामिल होते जाते हैं. एक में रची गई लगभग अस्सी फ़िल्मों में से कुछ उल्लेखनीय फ़िल्में इस तरह हैं- 'घूंघट' (1960), 'घराना' (1961), 'गृहस्थी' (1963), 'औरत' (1967), 'समाज को बदल डालो' (1970), 'भरोसा' (1963), 'ख़ानदान' (1965) एवं 'नई रोशनी' (1967), 'दो कलियाँ' (1968) एवं 'मेहरबान' (1967). अलग से बीआर चोपड़ा की ढेरों फ़िल्मों का नाम लिया जाना चाहिए, जिनमें 'ग़ुमराह' (1963), 'वक्त' (1965), 'हमराज़' (1967), 'आदमी और इंसान' (1969), 'धुंध' (1973), 'निक़ाह' (1982), 'आज की आवाज़' (1984), 'तवायफ़' (1985 निर्माता आर. सी. कुमार), 'दहलीज़' (1986) और 'अवाम' (1987) प्रमुख हैं. स्रोत, Waqt movie में से रेखांकित करने वाला एक तथ्य यह भी कि उन्होंने लता मंगेशकर के मुक़ाबले आशा भोंसले लिए ज़्यादा ख़ूबसूरत ढंग से तर्ज़ें बनाईं. के गीतों की विरासत में हमेशा ओपी नैय्यर और आरडी बर्मन लिया जाता है, मगर जल्दी के योगदान की चर्चा नहीं होती. भोंसले की विविधतापूर्ण के धरातल का मूल्यांकन हम की उन श्रेष्ठतम धुनों से कर सकते जो उनके संगीतकार व्यक्तित्व एक अलग ही कोमल पक्ष को व्यक्त करती हैं. आप भी इन गीतों को गुनगुनाना चाहेंगे- 'चन्दा मामा दूर के' (वचन), 'तुम संग लागी बालम मोरी अंखियां' (अलबेली), 'बहार ले के आई क़रार के आई' (जवानी की हवा), 'इस तरह तोड़ा मेरा दिल', 'पवन मोरे अंगना में धीरे-धीरे आना' (शहनाई), 'सितारों आज तो हम भी तुम्हारे साथ' (राखी), 'तोरा मन दरपन कहलाए', 'मेरे भइया मेरे चन्दा मेरे अनमोल रतन' (काजल), 'दिल की कहानी रंग लाई है' (चौदहवीं का चाँद), 'कौन आया कि निगाहों में चमक जाग उठी', 'चेहरे पे खुशी छा जाती है', 'आगे भी जाने न तू' (वक्त), 'शीशे से पी या पैमाने से पी' (फूल और पत्थर), 'ये रास्ते हैं प्यार के' (ये प्यार के), 'मत जइयो नौकरिया छोड़ के', 'जब चली ठंडी हवा' (दो बदन), 'सैयां ले गयी जिया तेरी पहली नज़र' (एक फूल दो माली), 'ज़िन्दगी इत्तेफ़ाक़ है' (आदमी और इंसान), 'हुज़ूर आते आते बहुत देर कर दी' (तवायफ़) एवं 'कैसी मुरली बजाई घनश्याम' (अवाम). स्रोत, chaudhvin ka chand movie हालांकि के समानांतर रवि द्वारा रचे गए के एकल की बेहद दिलचस्प सूची भी यहाँ रेखांकित की जा सकती है, जो इस संगीतकार की ऐसी शीर्षस्थ गायिका की अदम्य प्रतिभा प्रति प्रणति निवेदन जैसी लगती है. ऐसे में, उदाहरण के तौर पर याद रखे जाने वाले कुछ गीत हैं- 'ऐ मेरे दिले-नादां तू ग़म से न घबराना' (टावर हाऊस), 'वो दिल कहां से लाऊं तेरी याद जो भुला दे' (भरोसा), 'लागे न मोरा जिया', 'मोरी छम-छम बाजे रे पायलिया' (घूँघट), 'बदले-बदले मेरे सरकार नज़र आते हैं' चाँद), 'तुम्हीं मेरे मन्दिर, तुम्हीं मेरी पूजा' (ख़ानदान), 'सपने हैं सपने, कब हुए अपने' (नयी रोशनी), 'टिम-टिम करते तारे' (चिराग कहाँ रोशनी कहाँ), 'लो आ गयी उनकी याद' बदन), 'ग़ैरों पे करम, अपनों पे सितम' (आँखें), 'दिल में किसी के प्यार का जलता हुआ दीया' (एक महल हो सपनों का), 'बच्चे मन के सच्चे सारे जग की आँख के तारे' (दो कलियाँ) जैसे तमाम सदाबहार से कंपोज़ किये गए कर्णप्रिय गीत. स्रोत, khandan लिए संगीतकार को लेकर जो सर्वाधिक महत्व की बात सामने आती है, उसमें जानना ज़रूरी कि उनका संगीत उस हद तक ही आधुनिक होने की मांग करता हैं, जिसमें उसकी पूर्ववर्ती परम्परा की अनुगूंजों का समावेश भी संतुलित से शामिल माना जाए. वे ऐसी स्वच्छंदता के पैरोकार हैं, जहाँ पूर्वजों का अनुसरण और समकालीन प्रेरणा भी महत्व रखती आई है. शायद इसीलिए उनकी के ज़्यादातर गीत अपने दौर की नुमाइंदगी में ताज़गी-भरे एहसास साथ अपनी सरलता व की छाया को भी प्रभावी में व्यक्त करते हैं. संगीत में के तमाम झंडे गाड़ने के बाद, दक्षिण की में भी 'बॉम्बे रवि' नाम से उतनी ही लोकप्रियता अर्जित कर पाना, उनकी अचूक रचनात्मकता पर मुहर ही लगाता है. (यतीन्द्र मिश्र मंगेशकर पर 'लता: सुरगाथा' से किताब लिख चुके हैं) (बीबीसी के एंड्रॉएड ऐप लिए आप यहां क्लिक सकते आप हमें फ़ेसबुक और ट्विटर पर फ़ॉलो भी सकते हैं.) © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो ऑडियो कैप्शन, movie दिन भर movie movie टॉप स्टोरी स्टोरी आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? लाइव चौबीस साल में पहली बार समय पर क़र्ज़ चुकाने में नाकाम रहा रूस रूस कर्नाटक: मंदिर में मुस्लिम केला व्यापारी लेकर क्यों हुआ विवाद? ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©", ""]}]}
{"title": "मुग़ल-ए-आज़म", "sections": [{"title": "संक्षेप", "content": "फ़िल्म अकबर के बेटे शहज़ादे सलीम (दिलीप कुमार) और दरबार की एक कनीज़ नादिरा (मधुबाला) के बीच में प्रेम की कहानी दिखाती है। नादिरा को अकबर द्वारा अनारकली का ख़िताब दिया जाता है। फ़िल्म में दिखाया गया है कि सलीम और अनारकली में धीरे-धीरे प्यार हो जाता है और अकबर इससे नाखुश होते हैं। अनारकली को कैदखाने में बंद कर है। सलीम को छुड़ाने की नाकाम कोशिश करता है। अकबर को कुछ समय बाद रिहा कर देते हैं। अनारकली से शादी करना चाहता है पर अकबर इसकी इजाज़त नहीं देते। सलीम बगावत की घोषणा अकबर और सलीम की सेनाओं में जंग होती सलीम पकड़ा सलीम को बगावत के लिये मौत की सज़ा सुनाई जाती पर आखिरी पल अकबर का एक मुलाज़िम को आता देख तोप का मुँह मोड देता है। इसके बाद को एक बेहोश कर देने वाला पंख देता है जो को अपने हिजाब में लगाकर को बेहोश करना होता है। अनारकली ऐसा करती को ये बताया कि को दीवार में चिनवा दिया पर वास्तव में उसी रात अनारकली और उसकी माँ को राज्य से बाहर भेज है।", "references": []}, {"title": "मुख्य कलाकार", "content": "दिलीप कुमार - शहज़ादा सलीम मधुबाला - अनारकली पृथ्वीराज कपूर - शहंशाह अकबर दुर्गा खोटे - महारानी जोधा बाई निगार सुल्ताना - बहार, राजनर्तकी अजीत - दुर्जन सिंह एम - संगतराश मुराद - राजा मान सिंह जलाल आग़ा - युवक सलीम विजयलक्ष्मी एस नज़ीर सुरेन्द्र जॉनी वॉकर तबस्सुम (हिन्दी फ़िल्म कलाकार)|तबस्सुम]", "references": []}, {"title": "Introduction", "content": "मुग़ल-ए-आज़म हिन्दी भाषा की एक फ़िल्म है जो 5 अगस्त 1960 में प्रदर्शित हुई। यह फ़िल्म हिन्दी सिनेमा इतिहास की सफलतम फ़िल्मों में से है। इसे के॰ आसिफ़ के शानदार निर्देशन, भव्य सेटों, बेहतरीन संगीत के लिये आज भी याद किया जाता है।", "references": ["इमेज स्रोत, MUGHAL-E-AZAM POSTER पचास के दशक में बनी फ़िल्म 'मुग़ल-ए-आज़म' को बनाने के लिए जिस पागलपन, कल्पनाशीलता और जीवट की ज़रूरत थी, वो के. आसिफ़ में कूट-कूट कर भरी हुई थी. हमेशा चुटकी से सिगरेट या सिगार की राख झाड़ने वाले करीमउद्दीन आसिफ़, अभिनेता नज़ीर के भतीजे थे. शुरू में नज़ीर ने उन्हें फ़िल्मों से जोड़ने की कोशिश की लेकिन आसिफ़ का वहाँ दिल न लगा. ने उनके लिए दर्ज़ी की एक दुकान खुलवा दी. थोड़े दिनों में ही वो दुकान बंद करवानी पड़ी, क्योंकि ये देखा गया कि का अधिकतर समय पड़ोस के एक की लड़की से रोमांस करने में बीत रहा था. समाप्त ने तब उन्हें ज़बरदस्ती ठेल कर फ़िल्म निर्माण की तरफ़ दोबारा भेजा. स्रोत, YASIR ABBASI के आसिफ़ 'मुग़ल-ए-आज़म' का जादू अब भी बरक़रार आसिफ़ ने अपने जीवन में सिर्फ़ दो फ़िल्मों का निर्देशन किया, 1944 में आई 'फूल' और फिर 'मुग़ल-ए-आज़म.' लेकिन इसके बावजूद उनका नाम भारतीय फ़िल्म इतिहास में हमेशा स्वर्णाक्षरों में लिखा जाएगा. हाल आई किताब 'ये उन दिनों की बात है' के लेखक यासिर अब्बासी बताते हैं, \"मुग़ल-ए-आज़म मैं कम से कम 100 बार देख चुका हूँ.\" \"लेकिन आज भी जब वो टीवी पर आती है, तो मैं चैनल 'चेंज' नहीं कर पाता हूँ.\" \"कमाल का 'विज़न' और 'पैशन' था आसिफ़ में. दो फ़िल्म करने के बावजूद आसिफ़ को चोटी के निर्देशकों की क़तार में रखा जाता है.\" ABBASI यासिर अब्बास की है' का कवर यूँ तो का हर पक्ष मज़बूत है, लेकिन इस फ़िल्म को दर्शकों के बीच लोकप्रिय बनाने में बहुत बड़ी भूमिका निभाई थी इसके संवादों ने. बताते हैं कि अनारकली को ज़िंदा चुनवाए जाने से पहले का दृश्य था, जिसमें अकबर उनसे उनकी आख़िरी इच्छा पूछते हैं और वो कहती कि वो एक दिन लिए भारत की मलका-ए-आज़म बनना चाहती हैं. ने बनाई थी सबसे मंहगी फ़िल्म मुगल- ए-आज़म \"आसिफ़ अपने तीनों संवाद में लेखकों से पूछा कि इस पर को क्या कहना चाहिए. अमानउल्लाह साहब जो कि ज़ीनत अमान के पिता थे और एहसान रिज़वी अपने लिखे डायलॉग सुनाए. इसके बाद आसिफ़ साहब ने वजाहत मिर्ज़ा तरफ़ देखा.\" \"वजाहत मिर्ज़ा अपने मुंह से पान की पीक उगालदान में डाल कर कहा, 'ये सब 'डायलॉग' बकवास हैं. इतने शब्दों ज़रूरत क्या है?\" \"उन्होंने फिर अपने पानदान से एक पर्चा निकाल कर पढ़ा, अनारकली सिर्फ़ सलाम करेगी और सिर्फ़ ये कहेगी कि 'शहंशाह की इन बेहिसाब बख़शीशों के बदले में ये कनीज़ जलालउद्दीन मोहम्मद अकबर को अपना ये ख़ून माफ़ करती है.\" \"मिर्ज़ा का ये कहना था ने दौड़ कर उन्हें गले लगा लिया और वहाँ मौजूद दोनों डायलॉग लेखकों अपने कागज़ फाड़ कर फेंक दिए.\" स्रोत, जब 'मोहे पनघट पे नंदलाल छेड़ गयो' गाना फ़िल्माया जा रहा था तो पहले आसिफ़ फिर नृत्य निर्देशक लच्छू महाराज नौशाद के पास आ कर बोले, \"नौशाद साहब ये गाना ऐसा बनाएं कि वाजिद अली शाह के दरबार के ज़माने की ठुमरी और दादरा याद आ जाए.\" \"नौशाद ने कहा कि कथक नृत्य में चेहरे और हाथ के भाव सबसे महत्वपूर्ण होते हैं. इसे फ़िल्म में मधुबाला पर फ़िल्माया जाएगा. लेकिन क्या वो इसके साथ न्याय कर पाएंगी, क्योंकि वो कत्थक नृत्यागना तो हैं नहीं?\" \"लच्छू महाराज ने कहा, ये आप मेरे ऊपर छोड़ दीजिए. उन्होंने शूटिंग पहले मधुबाला से नृत्य का घंटों अभ्यास कराया. पूरा गाना उन फ़िल्माया गया और किसी 'डुप्लीकेट' का इस्तेमाल नहीं किया गया.\" वो शख्सियत जिन्हें पाकिस्तान का 'टाइटन' कहा जाता है. दिलचस्प बात ये है इस गाने की शूटिंग देखने कई बड़े लोग सेट पर पहुंचते थे. चीन के प्रधानमंत्री चू एन लाई, मशहूर शायर फ़ैज़ अहमद फ़ैज़ और बाद में पाकिस्तान प्रधानमंत्री ज़ुल्फ़िकार अली भुट्टो ने मुग़ल-ए-आज़म शूटिंग देखी. हैं, \"उस ज़माने में भुट्टो मुंबई ही रहा करते थे. शूटिंग जितने दिन चली, वो रोज़ आए शूटिंग देखने. भुट्टो और में गहरी दोस्ती थी. वो जब भी पर होते थे, साहब और पर मौजूद लोगों के साथ खाना खाते थे.\" \"उस समय किसी ने कल्पना भी नहीं की थी कि मुग़ल-ए-आज़म के मौजूद रहने वाला ये शख़्स दिन का प्रधानमंत्री बनेगा.\" स्रोत, फ़िल्म की जान थी का 'अंटेशन टू डिटेल' यानी छोटी-छोटी चीज़ को ध्यान से देखने की कला. में जोधाबाई द्वारा पहने गए कपड़ों को हैदराबाद के सालारजंग म्यूज़ियम से उधार लिया गया था. सेट के खंभे, दीवारें और मेहराब में महीनों लग गए थे. ख़तीजा अकबर अपनी किताब 'द स्टोरी ऑफ़ मधुबाला' में लिखती हैं, \"शीश महल का सेट बनने में पूरे दो साल लग गए. को इसकी प्रेरणा जयपुर के आमेर के क़िले में बने शीशमहल से मिली थी. उस समय भारत में उपलब्ध रंगीन शीशों की गुणवत्ता उतनी अच्छी नहीं थी. \"उन शीशों को बहुत ज़्यादा क़ीमत चुका कर बेल्जियम से मंगवाया गया. इससे पहले ईद आ गई. रसम का पालन करते हुए के फ़ाइनांसर शाहपूरजी मिस्त्री आसिफ़ के घर पर ईदी लेकर पहुंचे.\" \"वो एक चाँदी की ट्रे पर कुछ सोने के सिक्के और एक लाख रुपये ले कर ने पैसे उठाए और मिस्त्री को वापस हुए कहा, 'इन पैसों का इस्तेमाल, मेरे लिए से शीशे मंगवाने लिए करिए.\" स्रोत, वो राष्ट्रीय और अंतरराष्ट्रीय ख़बरें जो दिनभर सुर्खियां बनीं. ड्रामा क्वीन समाप्त कैसे रचा गया था 'प्यार किया तो डरना क्या' गीत 'मुग़ल-ए-आज़म' फ़िल्म का सबसे मशहूर गाना था, डरना क्या. ', इसको लिखने और संगीत में ढालने में नौशाद और शकील बदायूंनी को पूरी रात लग गई. हैं, \"जब ने नौशाद को उस की 'सिचयुएशन' बताई तो उस में एक और फ़िल्म बन रही थी अनारकली, जो इसी तरह की कहानी पर आधारित थी. नौशाद ने उनसे कि दोनों फ़िल्मों बहुत समानता है. उनका गाना रिकॉर्ड हो चुका है जिसे मैंने सुना भी है.\" \"अगर हम भी उसी तरह का गाना चुनेगें तो ये 'रिपीटेशन' लगेगा. आप इस 'सिचयुएशन' को बदल क्यों नहीं देते. कि हम ऐसा नहीं करेंगे. मैंने ये चुनौती स्वीकार कर ली है. अब आप की बारी है पर खरा उतरने की. जब इसे ढालने बारी आई तो सबसे मुश्किल काम था इसे लिखना.\" \"शाम को छह बजे जब सूरज ढ़ल था बदायूंनी अपने आप को एक कमरे में बंद कर लिया. शकील ने क़रीब एक दर्जन मुखड़े लिखे, जिसमें कभी उन्होंने गीत का सहारा लिया तो कभी ग़ज़ल का. लेकिन बात बनी नहीं. कुछ देर नौशाद का पूरा कमरा काग़ज़ की चिटों से भर गया.\" \"उन्होंने रात न कुछ खाया और न ही पिया. काफ़ी देर बाद एक पूर्बी का मुखड़ा याद आया जो उन्होंने अपने बचपन में सुना था, 'प्रेम किया का चोरी करी.' मैंने साहब को ये सुनाया. उन्हें ये पसंद आया. मैंने हारमोनियम पर इसकी धुन बनाई ने उसी वक़्त लिखा - प्यार डरना क्या किया कोई चोरी नहीं की.\" \"जब हम सुबह गाना 'कंपोज़' कर बाहर निकले तो हमारे सिर पर सूरज चमक था. मुझसे अक्सर पूछा जाता कि पुराने गानों की लोकप्रियता का राज़ क्या है? मेरा जवाब होता कि उनको में पूरी-पूरी रात बीत जाती थी, जब जा उन्हें अंतिम रूप मिलता था.\" दिन नौशाद से वो स्क्रीन पर तानसेन को गाते हुए दिखाना चाहते हैं. सवाल उठा कि इसे गाएगा कौन? इसे इस समय के तानसेन बड़े ग़ुलाम अली ख़ाँ से गवाना चाहिए, लेकिन इसके लिए तैयार नहीं होंगें. हैं, कहा दीजिए. आप बस उनसे मिलने का वक़्त तय कीजिए. जब ये दोनों ख़ान साहब से मिलने गए तो उन्होंने ये कहते हुए गाने से इनकार कर दिया कि में गायकों पर बहुत बंदिशें लगा दी जाती हैं.\" \"आसिफ़ कि खाँ गाना तो आप ही गाएंगे. ये सुनकर ख़ाँ एक तरफ़ ले कहा, आप किसको मेरे पास ले आए हैं? मेरे मना करने पर भी ये कह रहा कि गाना गाएंगे. मैं इस शख़्स से अपने की इतनी तगड़ी फ़ीस मांगूँगा कि ये यहाँ से भाग खड़ा होगा.\" \"बड़े अली ने आसिफ़ से पूछा, आप मुझे कितने पैसे देंगे? कहा, 'जो आप चाहें.' ख़ाँ ने जवाब दिया, 'पच्चीस हज़ार रुपये.' आसिफ़ बोले, 'सिर्फ़ पच्चीस हज़ार?' आप तो इससे कहीं ज़्यादा के हक़दार हैं.\" ख़ाँ इस तरह लिए पच्चीस हज़ार रुपये पर गाने लिए राज़ी हुए जबकि के के गायकों लता मंगेशकर और मोहम्मद रफ़ी एक लिए सिर्फ़ 500 से 1000 रुपये ही मिलते थे.\" मुग़ल-ए-आज़म का वो गाना गाया . 'प्रेम जोगण बनके. सुन्दर पिया ओर चले.' स्रोत, AMAR MOVIE साल 1954 आई मेहबूब ख़ान की फ़िल्म 'अमर' एक दृश्य मधुबाला और दिलीप कुमार मुग़ल-ए-आज़म बनने के अंतिम चरण कुमार बीच बातचीत बंद हो गई थी, क्योंकि मधुबाला अपने परिवार के दबाव के चलते कुमार का शादी का प्रस्ताव अस्वीकार दिया था. में दुर्जन सिंह का रोल करने वाले अजीत ने एक बार लिखा था, \"एक सीन में कुमार को मधुबाला को थप्पड़ मारना था. जब कैमरा रोल हुआ तो कुमार ने को इतनी ज़ोर से थप्पड़ मारा कि मौजूद सारे लोग स्तब्ध रह गए. शॉट तो ओके हो गया लेकिन लोगों की समझ में नहीं आया कि अब आगे क्या होगा?\" \"क्या मधुबाला सेट से वॉक-आउट कर जाएंगी? क्या शूटिंग रोकनी पड़ेगी? पहले कि मधुबाला कुछ कहतीं, आसिफ़ उन्हें कोने में बोले, 'मैं आज बहुत ख़ुश हूँ, ये साफ़ वो अभी भी तुम्हें प्यार करता है. एक आशिक़ के अलावा, कोई और अपनी माशूक़ा से ऐसा कैसे कर सकता है?\" ए-आज़म आसिफ़ की मुश्किल ये होती मधुबाला पिता अताउल्लाह ख़ाँ अक्सर शूटिंग के दौरान मौजूद रहते थे. लेकिन उन्होंने उनसे अपना पिंड छुड़ाने का नायाब तरीक़ा ढ़ूढ़ निकाला. मशहूर फ़िल्म इतिहासकार बनी रयूबेन किताब 'फॉलीवुड फ़्लैशबैक-अ कलेक्शन ऑफ़ मूवी मेमॉएर्स' में लिखते हैं, \"जिस दिन कुमार और बीच अंतरंग प्रेम दृश्य फ़िल्माए जाने ख़ाँ को से दूर रखने लिए एक तरकीब निकाली.\" \"आसिफ़ को पता कि ख़ाँ रमी खेलने के बहुत शौक़ीन थे. अपने पब्लिसिस्ट तारकनाथ गांधी को कुछ हज़ार रुपए दे कहा, आज से तुम्हारा काम, अगले कुछ दिनों तक साहब साथ रमी खेलना होगा और तुम जानबूझ कर हर बाज़ी हारोगे.\" स्रोत, फ़िल्म 'फूल' का पोस्टर ने फ़िल्म पूरी लिए सोहराब मोदी से किया संपर्क सालों तक शूटिंग चलने के कारण ये फ़िल्म ओवर बजट गई फ़िल्म फ़ाइनांसर शाहपुरजी मिस्त्री यहाँ तक सोचने लगे को से लेकर से निर्देशित करवाया जाए. हैं, \"इस को बहुत समय लगा. दस साल का अर्सा गुज़रा. ज़ाहिर है सारा बजट नियंत्रण के बाहर चला गया. साहब पानी की तरह पैसा बहाते थे, क्योंकि उनको क्वॉलिटी चाहिए थी. दिन तंग आकर शाहपुरजी ने तय किया अब बहुत हो गया. मैं अब डायरेक्टर ही बदल दूंगा.\" \"उन्होंने से बात की दिन वो उन्हें शीशमहल सेट दिखाने ले आए. साहब मौजूद थे. थोड़ी देर तक वो ख़ामोशी से देखते रहे, फिर वो दोनों पास बोले, सेठजी आपको जिससे चाहें फ़िल्म मुकम्मल करवानी हो, करवा लीजिए.\" \"लेकिन ये सेट मैंने लगाया है, और यहाँ शूटिंग मैं ही पूरी करूंगा. अगर बाद ने इस पर क़दम रखा मैं उसकी टांगें तोड़ दूंगा.\" बीबीसी स्टूडियो में अब्बासी साथ बीबीसी संवाददाता रेहान फ़ज़ल पास अपनी कार नहीं थी मुग़ल-ए-आज़म अपने की मंहगी और सफल फ़िल्म थी, इसके निर्देशक आसिफ़ ताउम्र एक किराए घर में रहे और टैक्सी पर चले. \"जब शाहपुरजी बहुत तंग आ तो उनसे बार ने कि अगर को से इतनी शिकायत तो आपने उनके साथ फ़िल्म बनाने का फ़ैसला क्यों किया? एक ठंडी सांस लेकर कि नौशाद साहब एक बात बताऊँ, ये आदमी ईमानदार है.\" \"इसने में डेढ़ करोड़ रुपए ख़र्च कर दिए हैं, लेकिन उसने अपनी जेब एक फूटी कौड़ी नहीं डाली है. बाक़ी सभी कलाकारों ने अपना कॉन्ट्रैक्ट कई बार बदलवाया, क्योंकि वक़्त गुज़रता था. शख़्स ने पुराने कॉन्ट्रैक्ट पर काम किया और कोई धोखाधड़ी की.\" \"कोई पैसे का ग़बन नहीं किया. आदमी भी चटाई पर सोता है, पर छह आना हर मील का किराया देकर सफ़र करता है और सिगरेट भी दूसरों से मांग कर पीता है. आदमी बीस घंटे खड़े हो कर लगातार काम और हम लोग हैरान रह जाते हैं.\" (बीबीसी हिन्दी के एंड्रॉएड ऐप लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी सकते हैं.) मंगेशकर ने बताई फ़िल्म मुगल-ए-आज़म के अमर की रिकॉर्डिंग की कहानी. © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो POSTER ये भी पढ़ें पढ़ें ABBASI इमेज कैप्शन, कैप्शन, ऑडियो स्रोत, स्रोत, स्रोत, दिन भर MOVIE कैप्शन, संबंधित समाचार समाचार क्या' में ऐसे गूंजने लगे लता के सुर टॉप स्टोरी स्टोरी आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? लाइव चौबीस साल में पहली बार समय पर क़र्ज़ चुकाने में नाकाम रहा रूस रूस कर्नाटक: मंदिर में मुस्लिम केला व्यापारी को लेकर क्यों हुआ विवाद? ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©"]}]}
{"title": "सिलसिला (1981 फ़िल्म)", "sections": [{"title": "संक्षेप", "content": "छोटी उम्र में अनाथ होने पर, भाई शेखर मल्होत्रा (शशि कपूर) और अमित मल्होत्रा (अमिताभ बच्चन) स्वतंत्र जीवन जीते हैं। शेखर भारतीय वायु सेना में दस्ते का नेता है, अमित उभरता हुआ लेखक है। शेखर को प्यारी शोभा (जया बच्चन) से प्यार हो जाता है, जबकि अमित आकर्षक चाँदनी (रेखा) को लुभाना चाहता है। अमित को दिल्ली में एक नाटककार के रूप में पेशेवर सफलता मिलती है। वह दिल्ली के बौद्धिक अभिजात वर्ग में सफलता का आनंद लेता है। अपने शिल्प के प्रति उसकी लगन और समर्पण, चाँदनी के स्नेह को जीत लेती है और वे एक संक्षिप्त, आनंदमय प्रेमालाप साझा करते हैं। के माता-पिता उसकी शादी अमित से कराने की तैयारी शेखर अमित दोनों एक ही समय में शादी करने की योजना बनाते हैं, लेकिन शेखर पाकिस्तान सेना (पीएएफ) के खिलाफ हवाई लड़ाई में मारा है, जिससे गर्भवती शोभा पीछे रह जाती है। शोभा पर दया करते हुए, अमित उससे शादी कर लेता और चाँदनी को उसे भूलने के लिए कहता है। यह खबर चाँदनी का दिल तोड़ देती वह डा. वी. के. आनंद (संजीव कुमार) से कर लेती है, जो उससे प्यार करता शोभा एक कार दुर्घटना में अपने बच्चे को खो है। कोई बच्चा उन्हें एक साथ बांधने लिए अब नहीं होता अमित और शोभा अलग होने लगते हैं। को चाँदनी मिल जाती वे चुपके से अपने प्रेम-प्रसंग को फिर से जागृत हैं। लेकिन इस चक्कर की गोपनीयता खतरे में होती है। पुलिस निरीक्षक (कुलभूषण खरबंदा) जो शोभा का चचेरा भाई है, के साथ अमित के चक्कर का पर्दाफाश करने लिए दृढ़ होता है। जल्द ही, अमित फैसला करता है कि वह अब शोभा से अपनी प्रेमहीन शादी को जारी नहीं रख सकता साथ सुलह करना खबर शोभा को पता चलती है, वह मानती थी कि अगर उसका प्यार सच्चा है तो वह उसके पास लौट आएगा। इसी तरह, के पति डॉ. आनंद चाँदनी की बेवफाई के बारे में पता चलता है। आनंद एक व्यावसायिक यात्रा पर निकलते हैं को आश्वासन देते हैं वह जल्द ही वापस आएंगे। चाँदनी एक नए जीवन की शुरुआत लिए शहर छोड़ देते लेकिन आनंद का प्लेन क्रैश जिससे प्रेमी जो हेलिकॉप्टर से भाग रहे थे, मलबे वाली जगह पर पहुँचते हैं। को बचाते समय अमित का सामना से है। उसे चलता उसके बच्चे की माँ बनने वाली है। जब को मलबे से बचाया है, तो को अपने पति लिए अपने प्यार का एहसास है। फिल्म का अंत शोभा के विवाह में खुशी दिखाकर है।", "references": []}, {"title": "Introduction", "content": "सिलसिला 1981 में बनी हिन्दी भाषा की रूमानी नाट्य फ़िल्म है। इसका निर्देशन यश चोपड़ा ने किया और इसमें अमिताभ बच्चन, जया बच्चन, रेखा, संजीव कुमार और शशि कपूर मुख्य कलाकार हैं। यह फिल्म उस समय के तीन सितारों अमिताभ-जया-रेखा के वास्तविक जीवन के कथित प्रेम त्रिकोण से बहुत प्रेरित है, जो के प्रेम प्रसंगों में सबसे चर्चित था। अमिताभ बच्चन और रेखा की यह आखिरी फिल्म रही, जिससे इस लोकप्रिय ऑन-स्क्रीन जोड़ी का अंत हो गया और उनके प्रेम-प्रसंग की अफवाह भी खत्म हो गई। यह बच्चन की जया बच्चन के साथ भी फिल्म थी, जब तक कि वे 20 साल बाद करण जौहर की फिल्म कभी खुशी कभी ग़म. (2001) में एक साथ फिर दिखाई नहीं दिए। इस फिल्म के बाद, बच्चन ने अभिनय से संन्यास ले लिया और हज़ार चौरासी की माँ (1998) से 18 बाद वापसी की। फिल्म बॉक्स ऑफिस पर व्यावसायिक रूप से असफल रही थी। हालांकि, अब वर्षों बाद, फिल्म को क्लासिक माना जाने लगा है और आज इसे चोपड़ा की सर्वश्रेष्ठ कृतियों में से एक माना जाता है। फिल्म की रिलीज पर फिल्म का साउंडट्रैक \"सुपर-हिट\" बन गया था और अब भी लोकप्रिय है।", "references": ["फिल्म 'सिलसिला' में रेखा और अमिताभ बच्चन 'किंस ऑफ रोमांस' कहे जाने वाले फिल्ममेकर यश चोपड़ा भले ही आज हमारे बीच नहीं हैं, लेकिन उन्होंने अपनी फिल्मों की बदौलत दर्शकों के बीच प्यार, मोहब्बत और इश्क के दिए जलाए. चोपड़ा की 85वीं जयंती के मौके पर बात करते हुए उनकी सबसे दिलचस्प और प्रचलित 'सिलसिला' की. बॉलीवुड प्रेमियों ने एक न एक बार 'सिलसिला' तो जरूर देखी होगी. इसमें चोपड़ा ने अमिताभ बच्चन, और जया बच्चन की असली जिंदगी को पर्दे पर उतारा था. पढ़ें: जब नहीं हुई थी बच्चन से शादी, तब ऐसी दिखती थीं बच्चन ये कहां आ गए हम., देखा एक ख्वाब., रंग बरसे भीगे. इन गाने में हिंदी सिनेमा के महानायक बच्चन और बेहतरीन एक्ट्रेस रेखा की केमिस्ट्री देखते ही बनती है. 'सिलसिला' के ये गाने आज भी लोगों के दिल को छू जाते हैं. दिलचस्प बात यह है कि यह केमिस्ट्री सिर्फ बड़े पर्दे तक ही सीमित नहीं थी, बल्कि असल जिंदगी में भी इसका असर दिखा. पढ़ें: Viral Photo: जब संसद भवन पहुंचीं रेखा पर टिक गईं सबकी निगाहें, ट्विटर पर मिला ऐसा रिएक्शन अमिताभ और की मोहब्बत का यह सिलसिला 36 साल पहले फिल्म सिलसिला (1981) के जरिए ने लोगों तक पहुंचाया. इस फिल्म के किरदारों बीच पनपती और रिश्तों में बढ़ती उलझनों को कहीं न कहीं दर्शकों ने उनकी जिंदगी से जोड़ा. इसके बाद लोगों को ये लगने लगा यह सिर्फ फिल्म की कहानी नहीं है बल्कि दो दिलों के मिलने-बिछड़ने की असल दास्तान है. जया की शादी 1973 में हुई थी, इसके 8 साल बाद जोड़ी की 'सिलसिला' आई. माना गया यह फिल्म की निजी से जुड़ी हुई है. एक्स्ट्रा मेरिटल अफेयर पर आधारित फिल्म में अमिताभ रेखा के साथ रोमांस करते दिखाई दिए. केमिस्ट्री की बड़ी चर्चा हुई, साथ ही जया का हाल देखकर दर्शकों की आखों से आंसू निकले. पढ़ें: . जब 15 साल की रेखा को कैमरे के सामने इस हीरो ने किया जबरदस्‍ती 'किस'.टिप्पणियां की फिल्म एवरेज की श्रेणी में आई, ही इसे बॉलीवुड की बेस्ट लव-ट्राइएंगल फिल्मों का दर्जा मिला. के बाद जया रेखा ने कभी साथ काम नहीं किया, बाद की सुपरहिट जोड़ी भी टूटी. पिछले 36 सालों में रेखा-अमिताभ पर साथ नजर नहीं आए, लेकिन भी दर्शक इनको एक-साथ देखने के लिए बेताब हैं. .और भी हैं बॉलीवुड जुड़ी ढेरों ख़बरें. भीगे. पहुंचाया. मिला. शेयर करें Advertisement Advertisement बॉलीवुड | अमिताभ-रेखा जिंदगी का 'सिलसिला' इन्होंने उतारा मोहब्बत को से जोड़ा.Reported by: पूजा साहू, Updated: 27 सितम्बर, 2017 3:21 PM Shareईमेल करेंटिप्पणियांफिल्म अमिताभ बच्चनखास बातेंयश जयंती 'सिलसिला' पर दिखाया अमिताभ-रेखा के प्यार पर उकेरा, दिखाया का दर्दनई दिल्ली: जलाए. ढेरों ख़बरें.Hindi News से जुड़े अन्य अपडेट लगातार हासिल करने लिए हमें फेसबुक और गूगल प्लस पर ज्वॉइन करें, पर फॉलो करे. लोकप्रियIND vs AUS, 4th Test, Day 1: सिडनी टेस्ट में 9 ओवर बाद भारत का स्कोर 30/1, के एल राहुल के रूप में गिरा पहला विकेटBJP विधायक का दावा, प्रधानमंत्री मोदी का वाराणसी नहीं इस सीट से चुनाव लड़ना 90% तयबलात्कार और सहमति से सेक्स बीच साफ अंतर, लिव-इन पार्टनर से संबंध बनाना रेप नहीं : कोर्ट संबंधितटीम इंडिया ने कंगारुओं को चटाई धूल तो बच्चन ने लिखी धांसू कविता. देखेंअमिताभ ने ‘टपोरी’ भाषा में टीम इंडिया लिए कहा कुछ ऐसा, यूं आया फैंस का रिएक्शनराजेश खन्ना इस तरह बने थे Bollywood के पहले सुपरस्टार, अमिताभ पर कसा था तंज, 10 बातें.शेयर करें Share (यह भी पढ़ें). गोधरा, गठबंधन, राफेल : PM मोदी लिए कैसे संकट मोचक बन जाते हैं अरुण जेटली ?Amitabh Bachchanyash chopraRekha Reported पूजा साहू साहू Share खास जलाए. टिप्पणियां Share अगला पेज लोड हो रहा है. कृपया इंतजार करें. X RSS News Alerts Mobile Apps Apple Android Windows Facebook Twitter LinkedIn", "", "मुंबई. रील लाइफ से लेकर रियल लाइफ तक रेखा (Rekha) और अमिताभ बच्चन (Amitabh bachchan) की जोड़ी को फैन्स ने हमेशा पसंद किया है। दोनों ने एक साथ कई फिल्में की लेकिन सबसे ज्यादा चर्चा में फिल्म 'सिलसिला'(1981) रही। 'सिलसिला' को रिलीज हुए 38 साल हो चुके हैं इसके बाद दोनों कभी साथ बड़ी स्क्रीन पर लीड रोल में नजर नहीं आए। वैसे असल जिंदगी में भी ऐसा ही है bachchan) को सालों से किसी ने आपस में बातचीत करते हुए नहीं देखा है। ऐसे कई मौके आए जब अमिताभ और रेखा एक ही छत के नीचे किसी इवेंट या पार्टी में पहुंचे लेकिन ने कभी में बात नहीं की। इन चार मौकों पर रेखा-अमिताभ ने किया इग्नोर. #1 हाल ही में रेखा ने फोटोग्राफर डब्बू रत्नानी के कैलेंडर 2019 की लॉचिंग इवेंट में पहुंची थीं। इस मौके पर रेखा का एक वीडियो सोशल मीडिया पर वायरल हुआ। इस वीडियो में जब रेखा में पोज दे रही थीं तो पीछे बच्चन का पोस्टर लगा था। रेखा को इस बात का अंदाजा नहीं हुआ कि वो वहां खड़ी होकर रही हैं। जैसे ही का पता लगा वो देखते ही एकदम सकपका गईं और बिग बी को इग्नोर हुए उस जगह से हट गईं। #2 कैलेंडर लांच के कुछ दिन पहले भी रेखा एक-दूसरे हुए दिखाई दिए थे। ये मौका मुकेश भट्ट की बेटी साक्षी के वेडिंग रिसेप्शन का था। इस फंक्शन में अमिताभ पत्नी जया बच्चन के साथ पहुंचे थे। रेखा भी पर भी रेखा, और जया दिखाई दी थीं। #3 ने इससे पहले बच्चन को फिल्म 'सरकार' के प्रीमियर के दौरान भी अनदेखा किया था। उस वक्त भी बी वीडियो वायरल हुआ था जिसमें दोनों को अनदेखा करते थे। #4 रेखा अमिताभ एक बार और ही सीन कैमरे में कैद था जब मौका सेलिब्रेशन का था जिसकी वजह शशि कपूर को दादासाहेब फालके अवॉर्ड मिला था। इसमें दोनों एक दूसरे के सामने तो थे लेकिन दिखाई दिए। DB Corp Ltd. All Rights Reserved Recommended Videos more में X पॉपुलर वीडियो"]}]}
{"title": "ज़बरदस्त (1985 फ़िल्म)", "sections": [{"title": "संक्षेप", "content": "रतन कुमार (संजीव कुमार) अपनी पत्नी, पुष्पा और बेटे, सुन्दर के साथ मध्यम-वर्गीय जीवन व्यतीत करते हैं। जब उसे बलराम सिंह (अमरीश पुरी) द्वारा अपराध करने के लिए कहा जाता है, तो वह ऐसा करता है। लेकिन वह अपने लिए हीरे से भरा सूटकेस रखने का फैसला है। गुस्से में बलराम उसके घर में आग लगा देता है। अपनी पत्नी को मरा हुआ मानते हुए, रतन भाग जाता है। उसे डॉ. सहगल (कुलभूषण खरबंदा) द्वारा बचाया है, जो उसे व्याकुल महारानी मानवती (तनुजा) के महल में ले है। महारानी ने अभी-अभी अपने बेटे और पति को खो दिया है, लेकिन उसे यह बताया जाता है कि सुन्दर उसका बेटा है। सालों बाद, रतन, जो अब खुद को रमेश कहता है, महारानी लिए काम करने लगता है। जब सुन्दर (सनी देओल) बड़ा होता तो महारानी रमेश के अस्तित्व का पता चलता है। वह पाती कि वह उसके पति से मिलता जुलता है, और उससे शादी कर लेती है। कुछ ही समय बाद, पुष्पा (गीता सिद्धार्थ) जिंदा निकलती में महारानी, रमेश को मारने का प्रयास करती वह खुद अपने को ही मार है। मरने से पहले वह सुन्दर से अपनी मौत का बदला लेने लिए कहती है। सुन्दर और पुलिस के प्रकोप से भागते हुए, को पुलिस द्वारा गिरफ्तार किया गया है। फिर उसे अदालत में पेश किया है और कई साल जेल की सजा सुनाई जाती जब वह वापस लौटता वह बलराम का अंत के एकमात्र मकसद साथ अंडरवर्ल्ड डॉन बन वह यह नहीं जानता कि सुन्दर, को श्याम कहता है उसके लिए तलाश कर रहा है। उसने रवि (राजीव कपूर), के दूसरे बेटे, से दोस्ती कर ली है। रमेश जब जेल में था, तब रवि पैदा हुआ था। जब बलराम को इसका चलता वह रमेश और उसके पूरे परिवार को खत्म लिए श्याम का उपयोग करने की साजिश है।", "references": []}, {"title": "Introduction", "content": "ज़बरदस्त 1985 में बनी हिन्दी भाषा की फ़िल्म है। यह नासिर हुसैन द्वारा निर्देशित और मुशीर-रियाज़ द्वारा निर्मित है। फिल्म में संजीव कुमार, जयाप्रदा, सनी देओल, राजीव कपूर, रति अग्निहोत्री और अमरीश पुरी हैं। हुसैन की अंतिम निर्देशित फिल्म रही।", "references": ["मुंबई। किस्सा 1985 में आई फिल्म 'जबरदस्त' के सेट का है। फिल्म में अमरीश पुरी का अहम रोल था। आमिर फिल्म के असिस्टेंट डायरेक्टर थे। के डायरेक्टर थे नासिर हुसैन। हुआ कुछ यूं था कि नासिर हुसैन को फिल्म का एक एक्शन सीन शूट करना था और आमिर को एक्शन कंटिन्यूटी देखना था। यानी उनका काम कि वे सीन की डिटेल को देखें और पिछले सीन के साथ उसे मैच करें। एक टेक से पहले आमिर ने पुरी को के हिसाब से अपना हाथ रखने के लिए कहा। अमरीश सीन में इतने खो गए कि कंटिन्यूटी टूट गई। ने उन्हें कई बार याद दिलाया। कुछ रिमाइंडर्स के बाद अमरीश को गुस्सा आ गया और उन्होंने सभी के सामने आमिर पर चिल्लाना शुरू कर दिया। काफी देर तक अमरीश पर चिल्लाते रहे और फिर सेट पर सन्नाटा छा गया। चूंकि अमरीश सीनियर एक्टर थे, इसलिए आमिर सिर झुकाए सबकुछ चुपचाप सुनते रहे। उन्होंने एक भी शब्द अपने मुंह से नहीं निकाला। तभी हुसैन बीच में आए और को कहा कि आमिर सिर्फ अपना काम कर रहे थे। तब को अपनी गलती का अहसास हुआ। जिस समय ये वाक्या हुआ अमरीश ये भी नहीं जानते थे आमिर हुसैन के भतीजे हैं। बाद अमरीश ने न केवल आमिर से माफी मांगी, बल्कि उनके काम की सराहना भी की। सिर्फ 'दामिनी' में बतौर एक्टर आमिर ने एक साथ काम किया - 1993 में डायरेक्टर राजकुमार संतोषी की फिल्म 'दामिनी' के सॉन्ग 'बिन सावन झूला झूलूं' में आमिर खान का कैमियो है। जबकि मीनाक्षी शेषाद्री, ऋषि कपूर और सनी देओल स्टार इस अहम किरदार है। पुरी स्टारर यह इकलौती फिल्म है, जिसमें खान भी स्क्रीन पर नजर आए हैं। 'जबरदस्त' खान ने बतौर डायरेक्टर 'Paranoia' (1983) और 'मंजिल मंजिल' (1984) में किया है। बतौर लीड एक्टर उनकी पहली फिल्म 'कयामत से कयामत तक' (1988) थी। -23 DB Corp ltd., All Rights Reserved This website follows the DNPA Code of Ethics. होम वीडियो सर्च ई-पेपर डार्क मोड मोड टॉप न्यूज़ राज्य-शहर DB ओरिजिनल क्रिकेट बॉलीवुड देश विदेश स्पोर्ट्स बिजनेस राशिफल करिअर टेक & ऑटो कोरोना रूस-यूक्रेन जंग जीवन मंत्र वुमन यूटिलिटी लाइफ & साइंस फेक न्यूज़ एक्सपोज़ ओपिनियन मधुरिमा मैगजीन MP पंचायत चुनाव 4 वर्ष पहले कॉपी लिंक खबरें और भी हैं. देश लिंक लिंक वीडियो और देखें | | Our Divisions", "मुंबई। किस्सा 1985 में आई फिल्म 'जबरदस्त' के सेट का है। फिल्म में अमरीश पुरी का अहम रोल था। आमिर फिल्म के असिस्टेंट डायरेक्टर थे। के डायरेक्टर थे नासिर हुसैन। हुआ कुछ यूं था कि नासिर हुसैन को फिल्म का एक एक्शन सीन शूट करना था और आमिर को एक्शन कंटिन्यूटी देखना था। यानी उनका काम कि वे सीन की डिटेल को देखें और पिछले सीन के साथ उसे मैच करें। एक टेक से पहले आमिर ने पुरी को के हिसाब से अपना हाथ रखने के लिए कहा। अमरीश सीन में इतने खो गए कि कंटिन्यूटी टूट गई। ने उन्हें कई बार याद दिलाया। कुछ रिमाइंडर्स के बाद अमरीश को गुस्सा आ गया और उन्होंने सभी के सामने आमिर पर चिल्लाना शुरू कर दिया। काफी देर तक अमरीश पर चिल्लाते रहे और फिर सेट पर सन्नाटा छा गया। चूंकि अमरीश सीनियर एक्टर थे, इसलिए आमिर सिर झुकाए सबकुछ चुपचाप सुनते रहे। उन्होंने एक भी शब्द अपने मुंह से नहीं निकाला। तभी हुसैन बीच में आए और को कहा कि आमिर सिर्फ अपना काम कर रहे थे। तब को अपनी गलती का अहसास हुआ। जिस समय ये वाक्या हुआ अमरीश ये भी नहीं जानते थे आमिर हुसैन के भतीजे हैं। बाद अमरीश ने न केवल आमिर से माफी मांगी, बल्कि उनके काम की सराहना भी की। सिर्फ 'दामिनी' में बतौर एक्टर आमिर ने एक साथ काम किया - 1993 में डायरेक्टर राजकुमार संतोषी की फिल्म 'दामिनी' के सॉन्ग 'बिन सावन झूला झूलूं' में आमिर खान का कैमियो है। जबकि मीनाक्षी शेषाद्री, ऋषि कपूर और सनी देओल स्टार इस अहम किरदार है। पुरी स्टारर यह इकलौती फिल्म है, जिसमें खान भी स्क्रीन पर नजर आए हैं। 'जबरदस्त' खान ने बतौर डायरेक्टर 'Paranoia' (1983) और 'मंजिल मंजिल' (1984) में किया है। बतौर लीड एक्टर उनकी पहली फिल्म 'कयामत से कयामत तक' (1988) थी। किस पार्टी को मिलेंगी कितनी सीटें? अंदाज़ा लगाएँ और इनाम जीतें पार्टिसिपेट करने लिए धन्यवाद Total count should be DB Corp Ltd. All Rights Reserved Recommended Videos पर पूरी यूनिट पर भड़क गए थे अमरीश पुरी, सिर नीचा किए सुनते रहे थे खान / X COMMENT पॉपुलर वीडियो जीतें 336 60 अन्य अन्य 147 0 कॉन्टेस्ट में लिए अपनी डिटेल्स भरें धन्यवाद 543"]}]}
{"title": "क्रान्तिवीर", "sections": [{"title": "संक्षेप", "content": "प्रताप तिलक (नाना पाटेकर) एक स्वतंत्रता सेनानी भीष्मनारायण तिलक का पोता है। प्रताप जुआ खेलना शुरू कर देता प्रताप की मां दुर्गादेवी (फरीदा ज़लाल) ने इन सब से गुस्सा होती है और उसे गांव छोड़ने के लिए कहती प्रताप मुंबई आता है जहां वह चॉल मालिक, लक्ष्मीदास (परेश रावल) के बेटे अतुल (अतुल अग्निहोत्री) का जीवन बचाता है। लक्ष्मीदास ने प्रताप को अपने साथ रखने का फैसला किया। जब वे बड़े होते हैं, तो अतुल ममता (ममता कुलकर्णी) से प्यार करता है जो योगराज (टीनू आनंद) नामक एक बिल्डर की बेटी हैं। प्रताप प्रेस रिपोर्टर मेघा दीक्षित (डिंपल कपाड़िया) पर हंसते रहता है, जो चॉल में रहती हैं और समाचार पत्रों में लिखकर अन्याय से लड़ना चाहती प्रताप लोगों को मजबूत बनना और अन्य लोगों की मदद की प्रतीक्षा करने के बजाय खुद लिए लड़ना सिखाता है। चतुरसिंह (डैनी डेन्जोंगपा) और योगराज उस जगह पर एक रिसॉर्ट बनाने की योजना बना रहे हैं। वे सांप्रदायिक दंगों, सामूहिक हत्याओं और लोगों के घरों को जलाते हैं। चतुरसिंह द्वारा लक्ष्मीदास की हत्या की जाती को ये भी पता चलता है कि चतुरसिंह ने मेघा के माता-पिता हत्या कर दी थी और उसके साथ बलात्कार किया था। वह उससे शादी का प्रस्ताव रखता है। ममता अपने पिता का घर छोड़ती और अतुल के घर आती प्रताप भ्रष्ट मंत्रियों, न्यायाधीश और पुलिस अधिकारी को मारता है। वह पकड़ा जाता और फांसी की सजा का आदेश दिया जाता चतुरसिंह को मारने योजना बनाता है, लेकिन प्रताप के हाथों मारा के खिलाफ मुकदमा उसे सजा सुनाई है। आखिरी पल में, फांसी देने से पहले एक वकील आता है, यह बताते हुए कि प्रताप का मृत्युदंड सरकार द्वारा रद्द कर दिया गया है।", "references": []}, {"title": "Introduction", "content": "क्रान्तिवीर 1994 में बनी हिन्दी भाषा की अपराधिक पृष्ठभूमि की एक्शन फिल्म है। इसका निर्देशन मेहुल कुमार ने किया और फिल्म में नाना पाटेकर, डिंपल कपाड़िया, अतुल अग्निहोत्री, ममता कुलकर्णी, डैनी डेन्जोंगपा और परेश रावल प्रमुख भूमिका निभाते हैं। यह वर्ष की तीसरी सबसे ज्यादा कमाई करने वाली फिल्म बन गई, इसके अलावा इसने तीन स्टार स्क्रीन पुरस्कार, चार फिल्मफेयर पुरस्कार और एक राष्ट्रीय फिल्म पुरस्कार जीता। फिल्म सुपरहिट रही थी।", "references": ["फ़िल्म 'क्रांतिवीर-द रिवोल्यूशन' 1994 में आई सुपरहिट फ़िल्म 'क्रांतिवीर' का सिक्वेल है वर्ष आई नाना पाटेकर और डिंपल कपाड़िया की सिक्वेल दर्शकों के सामने आ रहा है जिसका नाम है 'क्रांतिवीर- द रिवोल्यूशन'. 'क्रांतिवीर' की तरह इसके सिक्वेल का भी निर्देशन मेहुल कुमार ने ही किया है और फ़िल्म में मेहुल की बेटी जहान ब्लोच मुख्य भूमिका निभा रही हैं. में उनके अलावा समीर आफ़ताब, हर्ष राजपूत और आदित्य राजपूत जैसे नए सितारे भी 'क्रांतिवीर' जहां ख़त्म होती है, द रिवोल्यूशन' की कहानी वहीं से शुरू होती है. 'क्रांतिवीर' में कपाड़िया मुख्य भूमिकाओं में थे और ब्लोच इन दोनों बेटी की भूमिका में हैं. ब्लोच कहती हैं, \"मेरा किरदार नाना कपाड़िया के किरदार का मिला-जुला रूप है. इसमें मैं एक देशभक्त टीवी पत्रकार में हूँ. में दिखाया गया है कि देश किन समस्याओं से जूझ और युवा वर्ग कैसे इन समस्याओं को दूर कर सकता है.\" पृष्ठभूमि ब्लोच ने कई फ़िल्मों में बतौर बाल कलाकार काम किया है. उन्होंने अपने पिता की 'मृत्युदाता', 'कोहराम' और 'आंसू बने अंगारे' में अभिनय है. कहती हैं,\"मैं बचपन से ही में काम करना चाहती थी. मैंने अभिनय की शिक्षा किसी से नहीं ली.\" वो हैं,\"मैं पापा की फ़िल्मों के सेट पर पहुँच जाया करती थी और से अभिनय के साथ-साथ दूसरी बारीकियां भी सीखीं.\" अपनी पसंद के बारे में जहान हैं, \"मुझे हर तरह की फ़िल्में पसंद आती हैं, पर कहानी और संगीत का अच्छा होना ज़रूरी है. साथ ही में कोई न कोई संदेश ज़रूर होना चाहिए.\" ब्लोच को के अलावा स्क्रिप्ट राइटिंग और संपादन भी शौक है. © 2022 BBC. बाहरी साइटों की सामग्री के लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो इमेज कैप्शन, टॉप स्टोरी स्टोरी शापोर मोइनियान: वो अमेरिकी पूर्व सैनिक जो चीन लिए करता था जासूसी आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? लाइव चौबीस साल में पहली बार समय पर क़र्ज़ चुकाने में नाकाम रहा रूस रूस ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©", ""]}]}
{"title": "दो बदन", "sections": [{"title": "संक्षेप", "content": "विकास (मनोज कुमार) गरीब परिवार से आता है और कॉलेज जाता है ताकि वह अपनी पढ़ाई पूरी कर सके। फिर उसे नौकरी मिले और वह आर्थिक रूप से अपनी और अपने पिता की देखभाल सके। वह इस कॉलेज में धनी आशा (आशा पारेख) से मिलता और कुछ गलतफहमियों के बाद दोनों में प्यार हो जाता है। विकास के पिता उसकी परीक्षा के दौरान गुजर जाते हैं और विकास अंतिम संस्कार में भाग लेने के लिए है। पूरी करने में असमर्थ होता है। आशा उसके लिए खेद महसूस करती और उसे पिता के साथ काम पर लगाने की व्यवस्था करती वह नौकरी ले लेता है, यह न जानते हुए कि उसके नियोक्ता आशा पिता हैं। पिता चाहते हैं कि उसकी शादी अश्विनी (प्राण) से हो वह जल्द ही उनकी सगाई की घोषणा करते हैं। अश्विनी को पता चलता है कि आशा विकास से प्यार वह लिए एक दुर्घटना की योजना बनाता विकास दुर्घटना से बच जाता है, लेकिन अपनी आंखों की रोशनी खो देता है। इस घटना के बाद, विकास आशा पर खुद को बोझ नहीं बनाना चाहता और डॉ. अंजलि (सिमी गरेवाल) साथ एक नई दोस्ती इस बीच, अश्विनी आशा को सूचित करता कि विकास की दुर्घटना में मृत्यु हो गई आशा अनिच्छा से अश्विनी से शादी है। सवाल यह कि क्या विकास और आशा अपने जीवनकाल में दोबारा मिल पाएंगे?", "references": []}, {"title": "नामांकन और पुरस्कार", "content": "प्राप्तकर्ता और नामांकित व्यक्तिपुरस्कार वितरण समारोहश्रेणीपरिणाम सिमी गरेवालफिल्मफेयर पुरस्कार फ़िल्मफ़ेयर सर्वश्रेष्ठ सहायक अभिनेत्री पुरस्कार रवि सर्वश्रेष्ठ संगीत निर्देशक पुरस्कार शकील बदायूँनी (\"नसीब में जिसके\") सर्वश्रेष्ठ गीतकार पुरस्कार लता मंगेशकर (\"लो आ गई उनकी याद\") सर्वश्रेष्ठ पार्श्व गायन पुरस्कार", "references": []}, {"title": "Introduction", "content": "दो बदन 1966 में बनी हिन्दी भाषा की फिल्म है। यह राज खोसला द्वारा निर्देशित है और इसमें मनोज कुमार, आशा पारेख, सिमी गरेवाल और प्राण आदि अभिनय करते हैं। संगीत रवि का है। फिल्म बॉक्स ऑफिस पर बड़ी हिट बनी थी।", "references": ["Follow Us Login / Register ई पेपर अ - अ + पोस्ट समय: May 04, 2019 09:18 AM (IST) अपडेट समय: 3 वर्षों पहले मानवीय संवेदनाओं की तस्वीर उतारने के लिए अब तक गुरुदत्त को ही सिद्धहस्त माना जाता था लेकिन ‘दो बदन’ देखने के बाद दर्शकों को अहसास हुआ कि संवेदनाओं को परदे पर हूबहू उतारने में श्याम खोसला का जवाब नहीं। वह भी मनोज कुमार जैसे हीरो से जो तक राष्ट्रभक्ति की फिल्मों को हिट कराने लिए जाने जाते थे। लेकिन इस फिल्म से उनका नया अवतार हुआ एक रोमांटिक हीरो के रूप में। ‘शहीद’ फिल्म बाद बदन’ फिल्म ने कुमार पर हीरो का लेबल चस्पां किया। पाठकों को तो मालूम ही होगा कि राज खोसला देवानंद के शिष्य रह चुके हैं। बदन’ से पूर्व वह ‘वो कौन थी’ सरीखी सस्पेंस जोनर की फिल्में बना चुके थे। दिलचस्प बात यह है कि थी’ की पटकथा कुमार ने ही संवारी थी। हालांकि, पर लेखक का नाम ध्रुव चटर्जी का ही उभरता है। उसके बाद खोसला आंख मूंद कर पर विश्वास करने लगे। शायद इतना यकीन उन्होंने अपने गुरु देवानंद पर भी नहीं किया। 1965 में ने खोसला पर दबाव डाला कि वह ‘दीदार’ फिल्म की कहानी को पर्दे पर दोबारा मूर्त करें और बदन’ के निर्माण का सिलसिला शुरू भी हो गया। फिल्म कुमार के साथ थीं आशा पारेख और खूबसूरत तारिका सिम्मी ग्रेवाल और एक्टिंग के शाहकार प्राण। क्या सिनेमेटोग्राफी थी? लाजवाब! और निर्देशन के अलावा जिस बात ने आज तक फिल्म को दर्शकों की प्रिय फिल्मों में से एक बनाकर रखा, वह है रवि का संगीत। फिल्म फेयर के सर्वोत्तम पुरस्कार तो संगीत लिए ही थे। ‘जब चली ठंडी हवा, नसीब में जिसके जो लिखा था और लो आ गयी उनकी याद’-साठ के दशक के इर्दगिर्द जन्में लोगों को पूछकर देखो, उनके पसंदीदा गीतों में ये गीत आज भी शुमार बदन’ कहानी बड़ी साधारण सी है-त्रिकोणीय प्रेम और साथ ही ट्रैजेडी का तड़का। विकास बने कुमार गरीब घर का लड़का है जो कॉलेज में पढ़ता है जहां वह अपनी सहपाठी आशा (आशा पारेख) को दिल दे बैठता है लेकिन आशा के पिता दरअसल अपने दोस्त के बेटे अश्विनी (प्राण) से उसकी शादी करना चाहते हैं। दोनों के प्यार से खफा अश्विनी विकास की हत्या की साजिश रचता है, जिसमें की आंखों की ज्योति चली जाती है। वह जिस डॉक्टर से आंखों का इलाज करवाता है वह महिला डॉक्टर ग्रेवाल (डॉ. अजली) है। उधर आशा से अश्विनी की जबरदस्ती शादी हो जाती लेकिन वह अपने पति से वैवाहिक संबंध रखने से इनकार कर देती वह बीमार रहने लगती वह माफी मांगता लेकिन तब तक काफी देरी हो चुकी होती है क्योंकि दोनों जान देकर एक-दूसरे के प्रति अपना प्यार दर्शाते हैं। रोमांटिक होने के बावजूद यह कहानी इतनी त्रासदीय कि हर दर्शक की सिनेमा घर से बाहर आते वक्त आंख गीली होती है। + सब से अधिक पढ़ी गई खबरें ज़रूर पढ़ें अयोग्यता नोटिस के खिलाफ शिंदे गुट की याचिका पर सुप्रीमकोर्ट ने केंद्र, डिप्टी स्पीकर से 5 दिन में मांगा जवाब 11 जुलाई को होगी मामले की अगली सुनवाई पंजाब : आम आदमी पार्टी का पहला बजट पेश.कोई नया टैक्स नहीं, जुलाई से 300 यूनिट मुफ्त बिजली महाराष्ट्र में राजनीतिक उथल-पुथल के बीच ईडी ने शिवसेना सांसद संजय राउत को पूछताछ लिए मंगलवार को किया तलब! कुलगाम में सुरक्षाबलों ने मुठभेड़ में 2 आतंकी किये ढेर, इंटरनेशनल बार्डर पर एक घुसपैठिया भी मार गिराया महाराष्ट्र : मुख्यमंत्री उद्धव ठाकरे ने गुवाहाटी के होटल में ठहरे हुए 9 बागी मंत्रियों के विभाग छीने हमारे समाचार पत्र के सदस्य बनें View All हर व्यक्ति एक पौधा जरूर लगाए : ज्ञानचंद गुप्ता पंजाब विश्वविद्यालय में फोटो प्रदर्शनी कल से आप ने खाेया लोगों का विश्वास : अरुण सिंह पंचकूला में ली शपथ आरटीआईएफ ने मोहाली में शुरू की कक्षाएं धरना, प्रदर्शन और घेराव करेंगे नगरपालिका कर्मी देसी गाय की खरीद पर 25 हजार तक मिलेगी सब्सिडी लोकतंत्र का गला घोट रही भाजपा, ईडी-सीबीआई से नहीं डरेंगे अगर हम उजाला चाहते हैं तो अंधेरों को भी याद रखना होगा : जेपी नड्डा कांग्रेस ने आपातकाल लगा कर की थी लोकतंत्र हत्या : सूर्या दूरदृष्टा, जनचेतना के अग्रदूत, वैचारिक स्वतंत्रता के पुरोधा एवं समाजसेवी सरदार दयालसिंह मजीठिया ने 2 फरवरी, 1881 को लाहौर (अब पाकिस्तान) से ‘द ट्रिब्यून’ का प्रकाशन शुरू किया। विभाजन बाद लाहौर से शिमला व अंबाला होते हुए यह पत्र अब चंडीगढ़ से प्रकाशित हो रहा है। ट्रिब्यून’ के सहयोगी प्रकाशनों रूप में 15 अगस्त, 1978 को स्वतंत्रता दिवस के अवसर पर दैनिक ट्रिब्यून व पंजाबी ट्रिब्यून की शुरुआत हुई। द ट्रिब्यून प्रकाशन समूह का संचालन एक ट्रस्ट द्वारा किया जाता है। हमें दूरदर्शी ट्रस्टियों डॉ. तुलसीदास (प्रेसीडेंट), न्यायमूर्ति डी. के. महाजन, लेफ्टिनेंट जनरल पी. एस. ज्ञानी, एच. आर. भाटिया, डॉ. एम. रंधावा तथा तत्कालीन प्रधान संपादक प्रेम भाटिया का भावपूर्ण स्मरण करना जरूरी लगता है, जिनके प्रयासों से ट्रिब्यून अस्तित्व में आया। आकार और विकास: Grazitti Interactive खबर शेयर करें - + (IST) पहले 0 पुरस्कार सम्मान निर्माण टीम + 1 देश 12 घंटे पहले 2 देश 5 पहले 3 संपादकीय पहले 4 टिप्पणी पहले 5 पंजाब पहले 6 पंजाब 6 पहले 7 पहले 8 पहले 9 हरियाणा 11 पहले 10 गुरुग्राम पहले फीचर 1 दिन फीचर विश्व योग दिवस 21 जून 8 पहले लाइफस्टाइल 9 फीचर करिअर 19 फीचर शिक्षा फीचर 27 1 महीना फीचर जैव विविधता दिवस 3 2 पहले पहले पहले कॉपीराइट © दैनिक ट्रिब्यून, 2022"]}]}
{"title": "विजयपथ", "sections": [{"title": "संक्षेप", "content": "सक्सेना परिवार में न्यायाधीश सक्सेना, उनकी पत्नी और उनके स्कूल जाने वाले बेटा, बब्लू, उनका चालक, शंकर और उसका बेटा करण, साथ ही न्यायाधीश के पुलिस इंस्पेक्टर भाई राजेश शामिल हैं। उनके क्षेत्र को भवानी सिंह के नाम के स्थानीय गुंडे द्वारा आतंकित किया जा रहा है। राजेश उसे ढूंढता है, उसे गिरफ्तार करता है और इस प्रक्रिया में अपंग हो जाता है। सक्सेना के न्यायालय में भवानी का मुकदमा चलता है। वो दोषी पाया जाता है जिसमें उसे फाँसी की सजा सुनाई जाती और सजा दी जाती है। का भाई, दिलावर उसके बेटे शक्ति की देखभाल करने के साथ-साथ उसकी मृत्यु का बदला लेने के लिए कसम खाता है। वह इस कार्य को लगभग तुरंत शुरु करता है। पहले न्यायाधीश सक्सेना की हत्या करता है, फिर शंकर की। करण घायल और अपनी दृष्टि खो देता है। बाकी परिवार ट्रेन से भागता है, लेकिन दिलावर उन्हें पकड़ता है, श्रीमती सक्सेना को मारता और गंभीर रूप से बब्लू को चोट पहुँचाता है। बब्लू मर और उसकी आँखों का उपयोग करण की दृष्टि को बहाल लिए किया है। दोनों अपने जीवन को आजमाने और फिर से बनाने लिए कहीं और जाते हैं। राजेश अब पुलिस में नहीं और करण रात में भी काला चश्मा पहनने की खाता है जब तक वह अंततः दिलावर को मार ना दे। सालों बाद करण बड़ा हो गया और मोहिनी से प्यार में वो अभी चश्मा पहनता है, और दिलावार को ढूंढ है। इस बीच, दिलावर, जो अब एक स्थापित और प्रभावशाली नागरिक-सह-गैंगस्टर उसका भतीजा शक्ति राजेश करण को सक्रिय से ढूंढ रहे हैं।", "references": []}, {"title": "Introduction", "content": "विजयपथ 1994 में बनी हिन्दी भाषा की नाटकीय एक्शन फ़िल्म है। मुख्य भूमिका में अजय देवगन, तबु और डैनी डेन्ज़ोंगपा हैं। दिव्या भारती को इस फिल्म में लिया गया था, लेकिन उनकी अचानक मौत के कारण तबु ने उनकी जगह ली थी। यह फिल्म 1994 की हिट फिल्मों में से एक थी, मुख्य रूप से अनु मलिक द्वारा रचित साउंडट्रैक कारण जो तत्काल सुपरहिट बन गया।", "references": ["-23 DB Corp ltd., All Rights Reserved This website follows the DNPA Code of Ethics. होम वीडियो सर्च ई-पेपर डार्क मोड टॉप न्यूज़ राज्य-शहर DB ओरिजिनल क्रिकेट बॉलीवुड देश विदेश स्पोर्ट्स बिजनेस राशिफल करिअर टेक & ऑटो कोरोना रूस-यूक्रेन जंग जीवन मंत्र वुमन यूटिलिटी लाइफ & साइंस फेक न्यूज़ एक्सपोज़ ओपिनियन मधुरिमा मैगजीन MP पंचायत चुनाव चुनाव राखी सावंत ने किया आलिया की प्रेग्नेंसी पर रिएक्ट: बॉलीवुड कॉपी लिंक लिंक भारती सिंह का फनी ऑडिशन: लिंक बयान दर्ज कराने ED ऑफिस पहुंची जैकलीन फर्नांडीज: लिंक आलिया भट्ट ने प्रेग्नेंसी की अनाउंसमेंट: लिंक मां बनने वाली हैं आलिया भट्‌ट: लिंक ऋषि कपूर की आखिरी ख्वाहिश: लिंक ईशा गुप्ता पर ब्यूटी ब्रांड किया था केस: लिंक रणदीप ने सरबजीत की बहन का वादा निभाया: लिंक रणबीर की पहली कमाई थी 250 रुपए: लिंक फिल्म प्रमोशन के लिए पहलवान से भिड़े एक्टर: लिंक अनुपम खेर की 526वीं फिल्म: पर पेरेंट्स का रिएक्शन: लिंक जुग जुग जियो ने 3 दिन में कमाए 37 करोड़: ने अनाउंस की प्रेग्नेंसी: हैं आलिया: लिंक 9 साल के नोबोजित बने DID-5 के विनर: लिंक तारक मेहता का उल्टा चश्मा: लिंक उम्र में अंतर फिर भी जानदार जोड़ी: लिंक जुगजुग जियो के सेट पर झगड़े थे एक्टर्स: लिंक शहनाज के डांस का वायरल वीडियो: लिंक सिंगर केके की बेटी की अपील: लिंक जॉनी डेप को ऑफर हुए 2,355 करोड़ रुपए? : लिंक बॉक्स ऑफिस पर बिग क्लैश: लिंक रक्षाबंधन में ये एक्ट्रेस हैं अक्षय की 4 बहनें: लिंक पापा के कुर्ते पहनती थी, ताकि पत्रकारों वाला फील आए.नुसरत: लिंक खास बातचीत: लिंक सोशल मीडिया से: लिंक ट्रोल हुए 'पुष्पराज': लिंक लिंक हैप्पी बर्थडे: लिंक खुलासा: बॉक्स ऑफिस: लिंक कपल गोल्स: लिंक एक्टर का 37वां लिंक देखें लिंक करिश्मा कपूर का 48वां जन्मदिन: का संघर्ष: लिंक वीडियो और देखें | | Our Divisions", ""]}]}
{"title": "ये है मुम्बई मेरी जान", "sections": [{"title": "संक्षेप", "content": "अनाथ राजू तारचंद नैनीताल में रहता है। राजू चतुर्वेदी द्वारा संचालित एक फर्म में खुद के लिए नाम बनाने लिए वो मुम्बई जाने का फैसला करता है। आगमन पर, उसे पता चला कि चतुर्वेदी की फर्म दिवालिया हो गई है। वह नौकरी की तलाश में है, उसका सामान, वॉलेट और कार चाली नामक एक आदमी द्वारा चोरी की जाती वह चाली का पता लगाता है और उसे आवास प्रदान करने लिए मजबूर करता है, जबकि वह खुद को मल्होत्रा ​​समूह की कंपनियों के साथ चपरासी के रूप में नौकरी पाता वह पोशाक डिजाइनर, जैस्मीन अरोड़ा से प्यार है, और हुसैन बानो में उसकी सहायता लिए आता है। जब कि मल्होत्रा ​​के बड़े भाई और उसका सहयोगी एम. आर पोप्लेट श्री मल्होत्रा ​​को नीचे गिराने की योजना बना रहे हैं, तो वह अमेरिकी डेविड राठोड का रूप धारण है। तभी असली राठोड की उपस्थिति वस्तुतः अपने जीवन को उल्टा कर देती है - उसे गिरफ्तार कर लिया गया और जेल भेजा गया।", "references": []}, {"title": "Introduction", "content": "ये है मुम्बई मेरी जान 1999 में बनी हिन्दी भाषा की फिल्म है (पहला इसका नाम मि॰ आशिक रखा गया था और गीत इसी नाम पर जारी हुए हैं)। इसमें मुख्य भूमिका में सैफ़ अली ख़ान, ट्विंकल खन्ना, अक्षय आनन्द और चंकी पांडे हैं। यह फिल्म बहुत बुरी तरह फ्लॉप हुई थी। यह महेश भट्ट की अंतिम निर्देशित फिल्म है।", "references": ["-23 DB Corp ltd., All Rights Reserved This website follows the DNPA Code of Ethics. होम वीडियो सर्च ई-पेपर डार्क मोड टॉप न्यूज़ राज्य-शहर DB ओरिजिनल क्रिकेट बॉलीवुड देश विदेश स्पोर्ट्स बिजनेस राशिफल करिअर टेक & ऑटो कोरोना रूस-यूक्रेन जंग जीवन मंत्र वुमन यूटिलिटी लाइफ & साइंस फेक न्यूज़ एक्सपोज़ ओपिनियन मधुरिमा मैगजीन MP पंचायत चुनाव चुनाव राखी सावंत ने किया आलिया की प्रेग्नेंसी पर रिएक्ट: बॉलीवुड कॉपी लिंक लिंक भारती सिंह का फनी ऑडिशन: लिंक बयान दर्ज कराने ED ऑफिस पहुंची जैकलीन फर्नांडीज: लिंक आलिया भट्ट ने प्रेग्नेंसी की अनाउंसमेंट: लिंक मां बनने वाली हैं आलिया भट्‌ट: लिंक ऋषि कपूर की आखिरी ख्वाहिश: लिंक ईशा गुप्ता पर ब्यूटी ब्रांड किया था केस: लिंक रणदीप ने सरबजीत की बहन का वादा निभाया: लिंक रणबीर की पहली कमाई थी 250 रुपए: लिंक फिल्म प्रमोशन के लिए पहलवान से भिड़े एक्टर: लिंक अनुपम खेर की 526वीं फिल्म: पर पेरेंट्स का रिएक्शन: लिंक जुग जुग जियो ने 3 दिन में कमाए 37 करोड़: ने अनाउंस की प्रेग्नेंसी: हैं आलिया: लिंक 9 साल के नोबोजित बने DID-5 के विनर: लिंक तारक मेहता का उल्टा चश्मा: लिंक उम्र में अंतर फिर भी जानदार जोड़ी: लिंक जुगजुग जियो के सेट पर झगड़े थे एक्टर्स: लिंक शहनाज के डांस का वायरल वीडियो: लिंक सिंगर केके की बेटी की अपील: लिंक जॉनी डेप को ऑफर हुए 2,355 करोड़ रुपए? : लिंक बॉक्स ऑफिस पर बिग क्लैश: लिंक रक्षाबंधन में ये एक्ट्रेस हैं अक्षय की 4 बहनें: लिंक पापा के कुर्ते पहनती थी, ताकि पत्रकारों वाला फील आए.नुसरत: लिंक खास बातचीत: लिंक सोशल मीडिया से: लिंक ट्रोल हुए 'पुष्पराज': लिंक लिंक हैप्पी बर्थडे: लिंक खुलासा: बॉक्स ऑफिस: लिंक कपल गोल्स: लिंक एक्टर का 37वां लिंक देखें लिंक करिश्मा कपूर का 48वां जन्मदिन: का संघर्ष: लिंक वीडियो और देखें | | Our Divisions", ""]}]}
{"title": "चोरी चोरी (2003 फ़िल्म)", "sections": [{"title": "संक्षेप", "content": "खुशी (रानी मुखर्जी) दिल्ली में रहने वाली एक अनाथ और खुशमिजाज लड़की है। उसको नौकरी से निकाले जाने के एक दिन पहले, उसकी मुलाक़ात रणबीर मल्होत्रा (अजय देवगन) से होती है। वो खुशी को अपने सपने के घर के बारे में बताते रहता है, जो शिमला में वो बनाया है। खुशी की नौकरी चले के बाद वो उसी बंगले को ढूंढते हुए वहाँ आ जाती है और सभी से कहती है कि वो रणबीर की मंगेतर है। रणबीर के परिवार और पूजा (सोनाली बेंद्रे) है। जब रणबीर घर आ जाता है तो खुशी के उसके ही घर में इस तरह झूठ बोल कर घुसपैठ करने के कारण, वो उसके ऊपर आग बबूला हो जाता है, पर बाद उसके साथ मिल कर पूजा को जलाने में सोचता है। के लिए वे दोनों प्यार का नाटक करते रहते हैं, में दोनों सच में एक दूसरे से प्यार करने लगते हैं। पर को लगता कि रणबीर सिर्फ पूजा प्यार करता है, और उसे रणबीर को किया पुराना वादा याद आता है।", "references": []}, {"title": "Introduction", "content": "चोरी चोरी 2003 में बनी हिन्दी भाषा की फिल्म है। यह एक नाट्य प्रेमकहानी फिल्म है और इसमें अजय देवगन और रानी मुखर्जी प्रमुख भूमिकाओं में हैं।", "references": ["-23 DB Corp ltd., All Rights Reserved This website follows the DNPA Code of Ethics. होम वीडियो सर्च ई-पेपर डार्क मोड मोड टॉप न्यूज़ राज्य-शहर DB ओरिजिनल क्रिकेट बॉलीवुड देश विदेश स्पोर्ट्स बिजनेस राशिफल करिअर टेक & ऑटो कोरोना रूस-यूक्रेन जंग जीवन मंत्र वुमन यूटिलिटी लाइफ & साइंस फेक न्यूज़ एक्सपोज़ ओपिनियन मधुरिमा मैगजीन MP पंचायत चुनाव 4 वर्ष पहले कॉपी लिंक खबरें और भी हैं. वीडियो और देखें | | Our Divisions", "1994 में रानी मुखर्जी को सलीम खान ने फिल्म 'आ गले लग जा' के लिए एप्रोच किया था। लेकिन रानी के पापा राम मुखर्जी नहीं चाहते थे कि उनकी बेटी इतनी जल्दी फुलटाइम एक्टिंग की फील्ड में उतर जाए। इसलिए उन्होंने मना कर दिया। रानी ने 14 साल की उम्र में बंगाली फिल्म 'बियेर फूल' से डेब्यू था। बाद में उन्होंने बॉलीवुड में 1996 में आई फिल्म 'राजा की आएगी बारात' से बतौर लीड एक्ट्रेस अपना करियर शुरू किया। ये बात और है कि फिल्म फ्लॉप रही। फिल्म 'कुछ कुछ होता है' ने सेकंड लीड रोल प्ले था। वैसे आपको बता दें कि इस फिल्म लिए रानी डायरेक्टर करन जौहर की पहली च्वाइज नहीं थी। उन्होंने रानी से पहले ये ऑफर ट्विंकल खन्ना को दिया था, लेकिन कर दिया और रोल रानी की झोली में चला गया। मुखर्जी बॉलीवुड की इकलौती ऐसी एक्ट्रेस है जिसे एक ही साल में दो फिल्मफेयर अवॉर्ड्स मिले। 2005 में उन्हें फिल्म 'हम-तुम' लिए फिल्मफेयर का बेस्ट एक्ट्रेस अवॉर्ड मिला, वहीं इसी साल फिल्म 'युवा' लिए बेस्ट सपोर्टिंग एक्ट्रेस का फिल्मफेयर अवॉर्ड मिला। मुखर्जी मनी रत्नम की 'दिल से', आशुतोष गोवारिकर की 'लगान' और राजकुमार हिरानी की फिल्म 'मुन्ना भाई एमबीबीएस' लिए फर्स्ट च्वाइज थी। ने इरफान के साथ हॉलीवुड फिल्म 'नेमसेक' में काम करने से दिया था। दरअसल, उसी दौरान वे 'कभी अलविदा न कहना' की शूटिंग कर रही थी। DB Corp Ltd. All Rights Reserved Recommended Videos more --Advertisement-- फिल्म चोरी-चोरी और एलओसी कारगिल मुखर्जी और अजय देवगन। रानी मुखर्जी, राम मुखर्जी, कृष्णा और राजा मुखर्जी। फिल्म राजा की आेगी बारात में शादाब खान साथ रानी। और ट्विंकल खन्ना। रानी मुखर्जी। और फिल्म नेमसेक में इरफान खान। X खान। पॉपुलर वीडियो"]}]}
{"title": "प्रेम ग्रंथ", "sections": [{"title": "संक्षेप", "content": "मुख्य पुजारी स्वामी धर्म भूषण महाराज (अनुपम खेर) का वकील पुत्र सोमेन (ऋषि कपूर) एक दृढ़ चरित्र, दृढ़ विश्वास और साहस वाला व्यक्ति है। वह समानता और स्वतंत्रता के सिद्धांतों में विश्वास करता है और अक्सर सामाजिक न्याय और धर्म के मुद्दों पर अपने पिता से बहस करता वह विशेष रूप से केदार नाथ (प्रेम चोपड़ा) से असहमत है, जो मंदिर में खजाने का शोषण करने के लिए उसके पिता का उपयोग है। उसके चाचा नंदलाल (शम्मी एक समृद्ध डेयरी फार्म के मालिक हैं और अन्यायपूर्ण और पुराना मानते हुए धर्म और सामाजिक दायित्वों के मामलों से खुद दूर रहते हैं। सोमेन वार्षिक त्यौहार में एक सुंदर युवा महिला कजरी (माधुरी दीक्षित) से मिलता और उससे पहली नजर में ही खिंचा चला जाता उसके निचले सामाजिक स्तर के बावजूद उनके प्यार की शुरुआत हो जाती है। वे अप्रत्याशित से अलग होते हैं। वह कजरी को खोजने लिए अपनी पूरी कोशिश करता है, लेकिन सब व्यर्थ में है। कजरी और पिता बलिराम अपने गांव बंसिपुरा वापस जा रहे होते हैं, जहां मार्ग में कजरी का अपहरण कर लिया जाता और एक शराबी रहस्यमय आदमी द्वारा बलात्कार किया कजरी उस आदमी के बच्चे के साथ गर्भवती कजरी की मां की बहन उसे जूते बनाने वाले से विवाहित करना चाहती लेकिन तब कजरी गुप्त से गाँव छोड़ देती और बच्चे को जन्म है जिसने उसके साथ बलात्कार किया। उसने लोगों को खाना देने लिए आग्रह किया ताकि वह को दूध पिला सके और वह जीवित रहे। बच्चा तब मर और कजरी के अंतिम संस्कार के लिये भूषण से मिलती लेकिन उन्होंने मना कर दिया। को दफना देती है। एक साल गुजरता और वे फिर से मिलते सोमेन ने को अपने नंदलाल के खेत पर काम करते हुए पाया और दोनों का प्यार फिर उमड़ता वह उसके प्रति अपना प्यार व्यक्त करने की लेकिन वह टाल-मटोल करती वह सोमेन को एक पत्र लिखती है कि वह बलात्कार पीड़िता है, एक अविवाहित मां थी, और अपने समाज से अन्यायपूर्ण ढंग से बहिष्कृत वह भी सोमेन से प्यार करती लेकिन हर पल में उसके अतीत का दुर्भाग्य उसके दिमाग पर होता है। इस बीच, केदारनाथ ने एक महिला को जीवित जला दिया क्योंकि वह रूप सहाय (गोविंद नामदेव) नामक एक शक्तिशाली व्यक्ति के खिलाफ मामला दर्ज चाहती थी। और सोमेन के फार्म में व्यस्त हैं, लेकिन भूषण वहाँ आता और बताता कि कजरी अपने मृत बच्चे का संस्कार करने का अनुरोध कर रही थी, के पिता को नहीं जानती थी। तब सोमेन चाला जाता लेकिन नंदलाल सच कजरी किया गया था और यह उसकी गलती नहीं की चाची से पता चलता कि जिस व्यक्ति ने किया सहाय है, जिसने एक बार उसकी से भी किया था। कजरी श्रीपुर जाती को बताती कि सहाय वो शराबी आदमी था था। कजरी, सोमेन और बलिरम फिर सहाय और केदारनाथ को दशहरा पर जलाते और फिर सोमेन कजरी से शादी है।", "references": []}, {"title": "Introduction", "content": "प्रेम ग्रंथ राजीव कपूर द्वारा निर्देशित और आर. के. फिल्मस द्वारा निर्मित 1996 में बनी हिन्दी भाषा की फिल्म है। फिल्म में ऋषि कपूर और माधुरी दीक्षित मुख्य सितारें हैं और ये फिल्म बलात्कार के विषय से संबंधित फिल्म एक व्यावसायिक विफलता थी।", "references": ["-23 DB Corp ltd., All Rights Reserved This website follows the DNPA Code of Ethics. होम वीडियो सर्च ई-पेपर डार्क मोड मोड टॉप न्यूज़ राज्य-शहर DB ओरिजिनल क्रिकेट बॉलीवुड देश विदेश स्पोर्ट्स बिजनेस राशिफल करिअर टेक & ऑटो कोरोना रूस-यूक्रेन जंग जीवन मंत्र वुमन यूटिलिटी लाइफ & साइंस फेक न्यूज़ एक्सपोज़ ओपिनियन मधुरिमा मैगजीन MP पंचायत चुनाव 5 वर्ष पहले कॉपी लिंक खबरें और भी हैं. वीडियो और देखें | | Our Divisions", "DB Corp Ltd. All Rights Reserved Recommended Videos more --Advertisement-- बचपन में फैंसी ड्रेस कॉम्पिटीशन के दौरान माधुरी, नीचे पिता शंकर दीक्षित के साथ और (L) पति श्रीराम नेने साथ माधुरी दीक्षित। दीक्षित। फिल्म 'अबोध' के एक सीन में दीक्षित। शंकर और मां स्नेहलता साथ माधुरी। दीक्षित। शेखर सुमन दीक्षित। सलमान माधुरी। कोरियोग्राफर सरोज खान माधुरी। संजय दत्त माधुरी। एमएफ हुसैन माधुरी। नेने और बच्चों रयान और अरिन दीक्षित। X दीक्षित। पॉपुलर वीडियो"]}]}
{"title": "हेट स्टोरी", "sections": [{"title": "कहानी", "content": "काव्या कृष्णा (पाओली डैम) और उसका एक दोस्त विक्की एक स्टिंग ऑपरेशन करते हैं वो बहुत शक्तिशाली उद्योगपतिओं के खिलाफ/ यह कंपनी सिद्धार्थ धनराजगिर की है जो एक बहुत बड़ा उद्योगपति है/ काव्या उसका दोस्त कुछ फोटो खीचते हैं और अगले दिन एक आर्टिकल के साथ छाप देते हैं/ ये आर्टिकल काले धन के ऊपर होता है/ जिसकी वजह से सिद्धार्थ की कंपनी को बड़ा नुक्सान होता है और जिसके चलते वो काव्या को कॉफ़ी पर बुलाने का फैसला लेता काव्या उसका निमंत्रण स्वीकार कर लेती और कॉफ़ी के लिए उसके साथ चली जाती है जहाँ सिद्धार्थ उसे अपनी कंपनी में जॉब की पेशकश करता है/ वो भी 3% ज्यादा सैलरी साथ साथ एक आलिशान फ्लैट और एक गाडी भी, जिसे काव्या मान जाती और सिद्धार्थ दोनों एक बिजनेस ट्रिप पर जाते है/ जहाँ दोनों रात को खाने पर मिलते हैं/ रात के माहौल में वो दोनों काफी रोमांटिक हो जाते हैं, और एक दूसरे में खोने में लगते हैं तथा आलिंगन-मुग्ध जाते और पूर्ण रूप से प्यार की अनुभूति का अनुभव करते हैं/ अगली सुबह दोनों लोग अपने शहर वापिस आ जाते हैं/ वापिस आने पर काव्या विक्की को महंगे महंगे उपहार दिखाती और बोलती है – “आई लव माइ जॉब” / दिन जब काव्या ऑफिस काम पर है तो वहां पहुँच कर पाती है कि उसका एंट्री पास काम नहीं कर रहा है/ पूछने पर पता चलता उसका पास बंद कर दिया गया काव्या सिद्धार्थ से बात करने है/ वहां जाने पर सिद्धार्थ काव्या के माथे पर बन्दूक तान कर कहता कि कोई भी ऐरा-गैरा आकर की जिन्दगी बर्बाद कर सकता और किसी ने ऐसी कोशिश की तो उसका यही अंजाम होगा जो तुम्हारा हुआ/ मुझे तुमसे कोई प्यार नहीं है, मैं बस तुमसे बदला लेना चाहता था जो कि मैंने ले लिया है अब तुम यहाँ से निकल जाओ/ टूटे हुए दिल साथ काव्या वहां से और विक्की की मदद से दूसरी नौकरी की तलाश करती है/ जब विक्की उसे गाडी तक छोड़ने जाता तो को उल्टी होने लगती काव्या डॉक्टर के पास चेक-अप लिए है तब उसे कि वो माँ बनने वाली है/ काव्य ये सुनने के तुरंत बाद से मिलने कि मैं डी.एन.ए. टेस्ट के द्वारा ये साबित कर सकती हूँ कि ये बच्चा तुम्हारा है/ उसी रात को फोन करके बुलाता और माफ़ी मांगता है जैसे ही काव्य उसको गले लगाने वाली होती है उसका अपहरण हो जाता है/ फिर सिद्धार्थ उसका गर्व गिरवा देता उसका ऐसा ऑपरेशन करवा है जिससे वो कभी भी माँ ना बन सके/ जब दिन को होश आता तो वो किसी गाँव में होती है/ दिल टूटने का दर्द और बच्चे को खो देने दर्द उससे बर्दास्त नहीं होता वो से बदला लेने फैसला करती है वो अपने आप को जाकर वैश्यालय में बेच देती एक वैश्या बनने की ट्रेनिंग लेती है/ कई लोगो साथ सोती है सिर्फ सिद्धार्थ तक पहुँचने के लिए/ इसी तरह वो एक दिन सीमेंटेक कंपनी के सी.ई.ओ. राजदेव सिंह से मिलती और उससे छुपकर उसके फोन से जरुरी ईमेल कॉपी है/ दिन को जरुरी सूचना लीक हो जाने की से काफी नुक्सान है/ इसके बाद से मिलकर उसको बर्बाद कर देने की धमकी देती है/ के घर में कैमरे लगवा है जिसका पता को लग है वो उसके ही हथियार को उसके विरुद्ध इस्तेमाल और अपने घर पर सिंह को बुलाती सिद्धार्थ को मरवा और झूठे सबूतों के बल को फसा देता बाद काव्या कैबिनेट मंत्री को ब्लैकमेल करके उसकी से जेल से छूट और को प्रस्ताव कि अगर को आई.आई.बी.आई बैंक का डायरेक्टर बनाये (जिस बैंक में के खातों का ब्यौरा होता है) और पुलिस से उसके नाम की फाइल गायब करवा दे एक रात गुजारेगी, इस प्रस्ताव को मंत्री कर के खाते की सारी जानकारी निकल एक जनरल बोर्ड मीटिंग में सिद्धार्थ के धन का पर्दाफाश करके उसे कर काव्या वापिस घर आ है/ उसे एक घडी गिफ्ट वहां वो सिंह की पत्नी को देखती उसका ही इन्तजार कर रही है/ उसके हाथ में बन्दूक को मार है ये समझकर कि काव्या ही उसके पति की कातिल को मारने के वो खुद को भी मार है/ फिल्म खत्म है एक बैकग्राउंड आवाज (काव्या की) साथ :---- “मरे हुए लोग कब्र से नहीं डरा करते/”", "references": []}, {"title": "Introduction", "content": "हेट स्टोरी () २०१२ में बनी भारतीय थ्रिलर फ़िल्म है जिसका निर्देशन विवेक अग्निहोत्री द्वारा व निर्माण विक्रम भट्ट द्वारा किया गया है। फ़िल्म में पाउली दाम, गुलशन देवैया और निखिल द्विवेदी मुख्य भूमिकाओं में है।", "references": ["-23 DB Corp ltd., All Rights Reserved This website follows the DNPA Code of Ethics. होम वीडियो सर्च ई-पेपर डार्क मोड मोड टॉप न्यूज़ राज्य-शहर DB ओरिजिनल क्रिकेट बॉलीवुड देश विदेश स्पोर्ट्स बिजनेस राशिफल करिअर टेक & ऑटो कोरोना रूस-यूक्रेन जंग जीवन मंत्र वुमन यूटिलिटी लाइफ & साइंस फेक न्यूज़ एक्सपोज़ ओपिनियन मधुरिमा मैगजीन MP पंचायत चुनाव 10 वर्ष पहले कॉपी लिंक वीडियो और देखें | | Our Divisions"]}]}
{"title": "इश्क़ इन पेरिस", "sections": [{"title": "पटकथा", "content": "फिल्म में इश्क़ (प्रीति ज़िंटा) अभिनेत्री है जिसकी मां फ्रांसीसी हैं और पिता भारतीय। वो अपनी मां (इसाबेल अदजानी) के साथ पेरिस में रहती है। उसके माता-पिता में तलाक हो चुका है। इश्क, एक हंसती खेलती मस्तमौला लड़की है। लेकिन उसे शादी से नफ़रत है। इस दौरान एक बार यात्रा के दौरान उसकी मुलाक़ात आकाश (रेहान मल्लिक) से होती है। आकाश एक भरतीय लड़का है जो लंदन में रहता है और उसे भी है। समान विचारों साथ इनमें दोस्ती हो जाती और एक दूसरे साथ समय बिताने का सिलसीला आरम्भ हो जाता है। दोनों दूसरे को मन ही मन चाहने लगते हैं लेकिन आकाश को वापस जाना पड़ता और वो दूसरे से दूर हो जाते हैं। अपने करीबी दोस्त की शादी में आकाश पेरिस आता और वहाँ इनका पुनः मिलन होता के वापस करीब आते और अब उनमें शारीरिक संबंध बन को इशक़ के प्यार का एहसास होता और वह उसके सामने विवाह का प्रस्ताव रखता है लेकिन अपने माता-पिता प्यार को ध्यान में रखते हुए इश्क़ इस प्रस्ताव को ठुकरा देती है।वरिष्ठ फ़िल्म समीक्षक कोमल नाहटा का फिल्म रिव्यू: इश्क़ इन पेरिस - बीबीसी हिन्दी। (शुक्रवार, 24 मई 2013)", "references": ["प्रीति ज़िंटा की ‘इश्क़ इन पेरिस’ प्रेम कहानी है इश्क़ (प्रीति ज़िंटा) और आकाश (रेहान मल्लिक) की, जो पेरिस में शुरू होती है. ('औरंगज़ेब' का रिव्यू) ज़िंटा) की मां फ्रेंच हैं और पिता भारतीय. वो अपनी मां (इसाबेल अदजानी) के साथ में रहती है. उसके माता-पिता में तलाक हो चुका है. इश्क, एक हंसती खेलती मस्तमौला लड़की है. लेकिन उसे शादी से नफ़रत है. इस दौरान एक बार यात्रा के दौरान उसकी मुलाक़ात आकाश से है. ('बॉम्बे टॉकीज़' रिव्यू) फिल्म की लीड होरइन ज़िंटा इश्क़ इन पेरिस' की निर्माता भी हैं. आकाश, एक हिंदुस्तानी लड़का है. वो लंदन में रहता है और उसे भी है. इश्क आकाश की दोस्ती हो जाती और वो में एक दूसरे साथ ख़ासा टाइम बिताने लगते आकाश, इश्क़ साथ शारीरिक संबंध बनाना चाहता है, लेकिन इश्क के भारतीय संस्कार उसे ऐसा करने की इजाज़त नहीं देते. (प्रीति ज़िंटा के बचपन की यादें) हालांकि दोनों मन ही मन दूसरे को पसंद करने हैं. लेकिन फिर आकाश को वापस जाना पड़ता है. और दोनों दूसरे से दूर हो जाते लेकिन किस्मत दोनों को के करीब फिर से ला खड़ा करती है. अपने करीबी दोस्त की शादी के सिलसिले में आकाश पेरिस आता और इश्क़ से फिर मिलता है. दोनों फिर के क़रीब आते और आखिरकार उनके बीच संबंध बन जाता है. (शाहरुख खान पर प्रीति ज़िंटा) को तब लगता है कि वो से बेहद प्यार करने लगा वो शादी का प्रस्ताव देता लेकिन अपनी मां-बाप के बुरे परिणाम से इश्क को विवाह जैसे बंधन से सख़्त एतराज़ वो आकाश प्रस्ताव ठुकरा देती है. आगे क्या होता है. क्या आकाश इश्क़ शादी हो पाती क्या इश्क़ अपने पिता से मिल है. यही इसकी कहानी है. फिल्म के मुख्य किरदारों के बीच बिलकुल भी केमेस्ट्री नज़र नहीं आती. ज़िंटा और प्रेम सोनी की लिखी कहानी (सहायक लेखक कौसर मुनीर, ख़ालिद आज़मी और राज वर्मा) बहुत ही धीमी गति से आगे बढ़ती और दर्शकों के धैर्य की परीक्षा सी लेती बीच दोस्ती में गर्माहट नज़र ही आती. बीच की केमेस्ट्री ठंडी नज़र आती है. (गो गोवा गॉन रिव्यू) से जब संबंध बनाने की इच्छा व्यक्त करता है, तब तक भी दर्शकों को ऐसा लगता नहीं कि उसे से प्यार हो गया है. ये निर्देशन की एक बड़ी चूक थी. दोनों बीच के कुछ कॉमिक सीन्स सिर्फ संवादों की वजह से कॉमिक लगते और एक ख़ास दर्शक वर्ग को ही पसंद आएंगे. आकाश के किरदार भी वास्तविक नहीं लगते. इस से पूरी दौरान दर्शक उनसे जुड़ नहीं पाते. इसलिए को इस बात से भी फर्क नहीं पड़ेगा कि आखिर में दोनों मिल पाएंगे या नहीं. की कहानी और स्क्रीनप्ले सुस्त है. रोमांस में दम नहीं है. नाम मात्र की कॉमेडी और ड्रामा और इमोशन के दिल तक नहीं पहुंच पाते. सोनी के लिखे संवाद अच्छे हैं लेकिन सिर्फ खास आएंगे. ज़िंटा ने अच्छा अभिनय किया है लेकिन कोई कम उम्र की अभिनेत्री इस रोल में ज़्यादा फिट रहती. रहमान मल्लिक, के सामने बिलकुल नहीं जंचते. प्रीति मां के में इसाबेल किया है. चंकी पांडे, छोटे में अच्छे रहे हैं. शेखर कपूर के हिस्से फिल्म में सिर्फ एक सीन आया है. उन्होंने प्रीति के पिता का रोल निभाया है. प्रेम राज का निर्देशन ठीक-ठाक लेकिन फिल्म किसी भी को आकृष्ट नहीं कर पाएगी. साजिद-वाजिद का संगीत साधारण और गाने भी कोई खास हिट नहीं हो पाए हैं. में सलमान खान एक गाने में नज़र आए हैं. इस गाने की कोरियोग्राफी (मुदस्सर खान) अच्छी है. हां फिल्म मैं कैमरा वर्क ज़रूर अच्छा है. कुल मिलाकर ‘इश्क पेरिस’ एक बेदम लव स्टोरी है. जो बॉक्स ऑफिस पर कोई कमाल पाएगी. (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए क्लिक करें. आप हमारे फेसबुक पेज पर भी आकर अपनी राय रख सकते और ट्विटर पर हमें फ़ॉलो भी कर सकते हैं.) © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो इमेज कैप्शन, कैप्शन, संबंधित समाचार समाचार फ़िल्म रिव्यू: औरंगज़ेब फिल्म रिव्यू: कैसी है ज़ॉम्बीज़ पर बनी 'गो गोआ गॉन' रिव्यू: बॉम्बे टॉकीज़ टॉप स्टोरी स्टोरी शापोर मोइनियान: वो अमेरिकी पूर्व सैनिक जो चीन लिए करता था जासूसी लाइव एकनाथ शिंदे राज ठाकरे की बातचीत, महाराष्ट्र के सियासी गलियारों में कयासों का दौर शुरू शुरू आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©", "कोमल नाहटा वरिष्ठ फ़िल्म समीक्षक प्रीति ज़िंटा की ‘इश्क़ इन पेरिस’ प्रेम कहानी है इश्क़ क्लिक करें (प्रीति ज़िंटा) और आकाश (रेहान मल्लिक) की, जो पेरिस में शुरू होती है. करें ('औरंगज़ेब' का रिव्यू) इश्क़ ज़िंटा) की मां फ्रेंच हैं और पिता भारतीय. वो अपनी मां (इसाबेल अदजानी) के साथ में रहती है. उसके माता-पिता में तलाक हो चुका है. इश्क, एक हंसती खेलती मस्तमौला लड़की है. लेकिन उसे शादी से नफ़रत है. इस दौरान एक बार यात्रा के दौरान उसकी मुलाक़ात आकाश से करें ('बॉम्बे टॉकीज़' रिव्यू) फिल्म की लीड होरइन ज़िंटा इश्क़ इन पेरिस' की निर्माता भी हैं. आकाश, एक हिंदुस्तानी लड़का है. वो लंदन में रहता है और उसे भी है. इश्क आकाश की दोस्ती हो जाती और वो में एक दूसरे साथ ख़ासा टाइम बिताने लगते आकाश, इश्क़ साथ शारीरिक संबंध बनाना चाहता है, लेकिन इश्क के भारतीय संस्कार उसे ऐसा करने की इजाज़त नहीं देते. (प्रीति ज़िंटा के बचपन की यादें) हालांकि दोनों मन ही मन दूसरे को पसंद करने हैं. लेकिन फिर आकाश को वापस जाना पड़ता है. और दोनों दूसरे से दूर हो जाते लेकिन किस्मत दोनों को के करीब फिर से ला खड़ा करती है. अपने करीबी दोस्त की शादी के सिलसिले में आकाश पेरिस आता और इश्क़ से फिर मिलता है. दोनों फिर के क़रीब आते और आखिरकार उनके बीच संबंध बन जाता करें (शाहरुख खान पर प्रीति ज़िंटा) को तब लगता है कि वो से बेहद प्यार करने लगा वो शादी का प्रस्ताव देता लेकिन अपनी मां-बाप के बुरे परिणाम से इश्क को विवाह जैसे बंधन से सख़्त एतराज़ वो आकाश प्रस्ताव ठुकरा देती है. आगे क्या होता है. क्या आकाश इश्क़ शादी हो पाती क्या इश्क़ अपने पिता से मिल है. यही इसकी कहानी है. फिल्म के मुख्य किरदारों के बीच बिलकुल भी केमेस्ट्री नज़र नहीं आती. ज़िंटा और प्रेम सोनी की लिखी कहानी (सहायक लेखक कौसर मुनीर, ख़ालिद आज़मी और राज वर्मा) बहुत ही धीमी गति से आगे बढ़ती और दर्शकों के धैर्य की परीक्षा सी लेती बीच दोस्ती में गर्माहट नज़र ही आती. बीच की केमेस्ट्री ठंडी नज़र आती करें (गो गोवा गॉन रिव्यू) से जब संबंध बनाने की इच्छा व्यक्त करता है, तब तक भी दर्शकों को ऐसा लगता नहीं कि उसे से प्यार हो गया है. ये निर्देशन की एक बड़ी चूक थी. दोनों बीच के कुछ कॉमिक सीन्स सिर्फ संवादों की वजह से कॉमिक लगते और एक ख़ास दर्शक वर्ग को ही पसंद आएंगे. आकाश के किरदार भी वास्तविक नहीं लगते. इस से पूरी दौरान दर्शक उनसे जुड़ नहीं पाते. इसलिए को इस बात से भी फर्क नहीं पड़ेगा कि आखिर में दोनों मिल पाएंगे या नहीं. मज़बूत पक्ष कमज़ोर पक्ष रेटिंग: *1/2 की कहानी और स्क्रीनप्ले सुस्त है. रोमांस में दम नहीं है. नाम मात्र की कॉमेडी और ड्रामा और इमोशन के दिल तक नहीं पहुंच पाते. सोनी के लिखे संवाद अच्छे हैं लेकिन सिर्फ खास आएंगे. ज़िंटा ने अच्छा अभिनय किया है लेकिन कोई कम उम्र की अभिनेत्री इस रोल में ज़्यादा फिट रहती. रहमान मल्लिक, के सामने बिलकुल नहीं जंचते. प्रीति मां के में इसाबेल किया है. चंकी पांडे, छोटे में अच्छे रहे हैं. शेखर कपूर के हिस्से फिल्म में सिर्फ एक सीन आया है. उन्होंने प्रीति के पिता का रोल निभाया है. प्रेम राज का निर्देशन ठीक-ठाक लेकिन फिल्म किसी भी को आकृष्ट नहीं कर पाएगी. साजिद-वाजिद का संगीत साधारण और गाने भी कोई खास हिट नहीं हो पाए हैं. में सलमान खान एक गाने में नज़र आए हैं. इस गाने की कोरियोग्राफी (मुदस्सर खान) अच्छी है. हां फिल्म मैं कैमरा वर्क ज़रूर अच्छा है. कुल मिलाकर ‘इश्क पेरिस’ एक बेदम लव स्टोरी है. जो बॉक्स ऑफिस पर कोई कमाल पाएगी. (बीबीसी हिन्दी के करें एंड्रॉएड ऐप के लिए क्लिक करें. आप हमारे करें फेसबुक पेज पर भी आकर अपनी राय रख सकते और करें ट्विटर पर हमें फ़ॉलो भी कर सकते हैं.) 17 मई, 2013 10 2013 3 2013 राजस्थान रॉयल्स ने किनारा किया कुंद्रा से 7 जून, 2013 इन जीवों के बारे में दुनिया को हाल फिलहाल में ही पता चला है. दिखने में थोड़े अजूबे से हैं. आप भी देखिए तस्वीरों में इनकी झलकियां. राज कुंद्रा का टीम पर सट्टा, क्रिकेट फैन्स क्या सोचते हैं? ऐसे जिंदा लोग हैं जो सरकारी फ़ाइलों में मृत है. छत्तीसगढ़ में जिस जगह पर माओवादी हमला हुआ था, अब वहां सन्नाटा पसरा और हर तरफ़ ख़ौफ़ का माहौल है. वहाँ की आंखो देखी मोदी बनाम आडवाणी पर प्रदीप सिंह का विश्लेषण. जानिए कि किस तरह टिम्बकटू का इतिहास बचाया गया? क्या तकनीक के ज़रिए तलाक का कड़वा अनुभव बदला जा सकता है? फिनलैंड में गर्भवती महिला को डिब्बा दिया है. पर क्यों? चीन एक व्यक्ति को ये बात 66 साल बाद पता चली. मिस वर्ल्ड 2013 में सुंदरियां बिकनी नहीं पहनेंगी. बीबीसी हिंदी का पूरा आनंद अब आपके मोबाइल पर. BBC © 2013 बाहरी वेबसाइटों की विषय सामग्री लिए बीबीसी ज़िम्मेदार है. यदि आप अपने वेब ब्राउज़र को अपडेट करते हुए इसे स्टाइल शीट (सीएसएस) के अनुरूप कर लें तो आप इस पेज को ठीक तरह से देख सकेंगे. अपने मौजूदा ब्राउज़र की मदद से पेज की सामग्री देख भी पा रहे हैं तो भी को पूरा नहीं सकेंगे. कृपया अपडेट करने या फिर संभव हो तो के अनुरुप बनाने पर विचार करें. Hindi मोबाइल पर ख़बरें आप अमरीका में तो डायल करें 712.432.6586 पूरा कार्यक्रम 712.432.6585 हेडलाइंस ज़िंटा) रिव्यू) यादें) ऐप पेज ट्विटर करें वापस ऊपर चलें 2013 2013 न्यूज़ फ़ीड ख़बरें हिंदी विजेट अपनी सामग्री हमें भेजें 2013"]}, {"title": "Introduction", "content": "इश्क़ इन पेरिस प्रेम राज द्वारा निर्देशित २०१३ में प्रदर्शित एक हिन्दी फिल्म है।", "references": []}]}
{"title": "हैपी एंडिंग", "sections": [{"title": "कास्ट", "content": "सैफ अली खान इलियाना डी 'क्रूज़ गोविंदा रणवीर शौरी कल्कि Koechlin करीना कपूर खान (कैमियो) प्रीति जिंटा (कैमियो)", "references": []}, {"title": "Introduction", "content": "हैपी एंडिंग राज निधिमरू और कृष्णा डी.के. द्वारा निर्देशित आगामी एक हिन्दी रोमांस कॉमेडी फिल्म है। फिल्म निर्णायक भूमिका में सैफ़ अली ख़ान, इलियाना डी'क्रूज़, गोविन्दा, रणवीर शौरी, कल्की कोचलीन फिल्म में करीना कपूर खान, प्रीति ज़िंटा और गोविन्दा कैमियों कर रहे हैं। यह फिल्म ५ दिसम्बर २०१४ को रिलीज हो सकती है।", "references": ["बड़ी खबरें Ram Nath Kovind Vrindavan Visit : राष्ट्रपति रामनाथ कोविंद वृंदावन पहुंचे, सीएम योगी ने किया स्वागत, जानें पूरा कार्यक्रम Exclusive Interview: राष्ट्रपति उम्मीदवार यशवंत सिन्हा को किस आधार पर जीत की उम्मीद और क्या बोले आदिवासी महिला के खिलाफ उम्मीदवारी पर राष्ट्रपति चुनाव: विपक्ष के सिन्हा आज नामांकन दाखिल करेंगे भारतीय टीम ने आयरलैंड को पहले टी-20 में 7 विकेट से रौंदा, हार्दिक पांड्या और दीपक हूडा का दमदार प्रदर्शन Mumbai News Live Updates: महाराष्ट्र के ठाणे में शिवसेना के बागी विधायक एकनाथ शिंदे के घर के बाहर बढ़ाई गई सुरक्षा निजाम काल का 12 किलो सोने का सिक्का, चार दशक पुराने कॉइन को ढूंढने में फिर जुटा भारत अग्निपथ योजना: कांग्रेस आज सभी विधानसभा क्षेत्रों में करेगी ‘सत्याग्रह’ Weather Update: दिल्ली-एनसीआर में आज से बदलेगा मौसम का मिजाज, बारिश के बाद गर्मी से मिल सकती है निजात निजात Maharashtra Political Crisis: के सारे MLA-Minister हुए बागी, उद्धव के साथ बचे सिर्फ MLC-Minister और बेटा आदित्य ठाकरे लाईव डेस्क 5 mins ago Punjab Budget LIVE Updates: वित्तमंत्री हरपाल चीमा ने कहा- टैक्स चोरी रोकने के लिए इंटेलिजेंस यूनिट बनाएगी सरकार 43 ago सुरक्षा 23 ago Delhi Updates: दिल्ली फिर डरा रही कोरोना की रफ्तार ओपिनियन शॉर्ट फिल्मों की बड़ी होती दुनिया को दर्शकों का साथ आपकी बात, क्या हनी ट्रैप सेना लिए बड़ा खतरा बन गया है? शरीर ही ब्रह्माण्ड: मानव योनि में पशु भाव दिवालियापन समाधान प्रक्रिया में तेजी लाने की जरूरत ताज़ा खबरें 1 ago मनी लॉन्ड्रिंग मामले में सत्येंद्र जैन को बड़ी राहत, कोर्ट ने हिरासत अवधि बढ़ाने से. ने ह. 2 ago कभी सीएम नीतीश कुमार के खास माने जाने वाले RCP सिंह ने क्यों कहा- 'मैं किसी का हनुमा. क्यों कहा. ago ALERT : RAILWAY लाइन पर ओएचई तारों में 25 हजार वोल्ट की सप्लाई सप्लाई ago नई हरकत: अब फर्जी लोन के नाम से चल रहा सैक्सटॉर्शन, ऐसे ठगा रहे बुजुर्ग रहे . 6 ago रणथम्भौर: वीकेड पर छायी पर्यटकों की बहार बहार 11 ago पिता बनने वाले हैं रणबीर कपूर, अल्ट्रासाउंड की तस्वीर शेयर कर आलिया भट्ट ने दी गुड न. कर आल. ago ज्योतिष: धन और करियर की हर समस्या को दूर कर सकते हैं रोटी के ये 4 आसान उपाय ये . 13 ago Storyपुरानी तकनीक : कंवरसेन लिफ्ट नहर की राजियासर से बीकानेर पहुंचने की कहानी बीकानेर पहु. ago SMS से एमबीबीएस कर रहे दो दोस्तों की बाइक को कार ने टक्कर मारी, जलने से मौत. दोनो. टक्कर मारी,. Newsletters Follow Us Download Partika Apps Group Sites Catch News News Hindi Daily News 360 Top Categories Trending Topics Trending Stories खबरें अपना शहर चुने और पढ़ें ओपिनियन खबरें ई पेपर चुनाव 2022 ज्योतिष Get the daily edition Topics यूपी विधानसभा 2022 भारतीय राष्ट्रीय कांग्रेस कोरोना वायरस अमित शाह नरेन्द्र मोदी योगी आदित्यनाथ Stories मौसम अलर्ट: जल्द दस्तक देगा मानसून, राजस्थान के 7 जिलों में होगी बारिश इन 4 राशियों के लोग होते हैं सबसे ज्यादा बुद्धिमान, देखें क्या आपकी राशि भी है इसमें शामिल स्कूलों में तीन दिन की छुट्टी, जानिये क्यों बंद रहेंगे स्कूल, जारी हो गया आदेश 1 जुलाई से बदल जाएगा इंदौरी खान-पान का तरीका, क्यों हो रहा है ये बड़ा बदलाव Numerology: इस मूलांक वालों के पास धन की नहीं होती कमी, स्वभाव से हैं थोड़े घमंडी बुध जल्द अपनी स्वराशि मिथुन में करेंगे प्रवेश, जानें किन राशि वालों का होगा भाग्योदय मोदी सरकार ने एलपीजी गैस सिलेण्डर पर दिया चुपके से तगड़ा झटका जयपुर में रात 8 बजते ही घर में आ जाते है 40-50 सांप, कमरे में दुबक जाता है परिवार खबरें ठाकरे Crisis: महाराष्ट्र में क्या बन रहे हैं नए सियासी समीकरण? बागी शिंदे ने राज ठाकरे से की फोन पर बातचीत सरकार Rajasthan Invest Summit : कांग्रेस शासित राजस्थान में 1.68 लाख करोड़ के निवेश की तैयारी में Rahul Gandhi के 'Double A' जम्मू कश्मीर: अमरनाथ यात्रा से पहले डोडा में पुलिस पर हमले की साजिश रच रहा लश्कर का आतंकी गिरफ्तार, चीनी पिस्तौल बरामद करेंगे Patrika Group. All Rights Reserved.", "मुंबई। \"दावत-ए-इश्क\" फिल्म के कलाकार आदित्य रॉय. मुंबई। फिल्मकार सूरज बड़जात्या की फिल्म \"मैंने. जयपुर। बॉलीवुड दबंग सलमान फिल्म \"किक\" ने घरेलु. बेंगलूरू। तमिल व तेलुगू फिल्म में आइटम से धमाल. मुंबई। लगता है बॉलीवुड \"हॉट\" कपल रणबीर कपूर और. नई दिल्ली। इंग्लैण्ड के खिलाफ पांच वनडे और एक. दिल्ली। महान बल्लेबाज सचिन तेंदुलकर के 2003. दिल्ली। सच्ची लगन और कड़ी मेहनत से अपने लक्ष्य. लंदन। भारतीय टीम के कप्तान महेन्द्र सिंह धोनी की. Diseases & Conditions Home entertainment bollywood Preity and Kareena to play Saif's ex-lover in 'Happy Ending' Related News रोहित शेट्टी को महिला पुलिस ऑफिसर पर फिल्म बनानी चाहिए : करीना \"हमशकल्स\" जैसी फिल्मों से सैफ को बनानी होगी दूरी - करीना सारा की फिल्मों में दिलचस्पी नहीं करीना करीना ने वरूण के साथ रोमांस करने से किया इनकार प्रथम पूज्य गणेशजी को हर दोष को हरने वाला बताया गया है। यह भी कहा जाता हैकि गणेशजी. 12 hours ago श्रावण मास के प्रत्येक मंगलवार को भगवती पार्वती का पूजन मंगला गौरी के रूप में किया . ago जयपुर। ऑनलाइन शॉपिंग पोर्टल फि्लपकार्ट पर आज से फिर उस पॉपुलर स्मार्टफोन की बिक्री. 14 ago बीजिंग। अब तक आपने एक से बढ़कर करतब करने वाले लोग देखे होंगे, लेकिन ऎसा नहीं। क्यो. 15 ago गाजा पट्टी में चल रहे युद्ध पर आधारित \"बॉम गाजा\" नाम से हाल ही में आया मोबाइल फोन गेम. 18 ago कॉजोल की इन 10 फिल्मों को नहीं देखा, तो मिस करेंगे बॉलीवुड के दो खुबसूरत दशक. ago सावन की फुहारों के बीच हम लाएं हैं आपके लिए अद्भूत शिव मंदिरों की झांकी. 1 day ago हनुमान जी की साधना के कई रूप और पाठ हैं, जानिए किस से मिलता है क्या फल. 3 days ago क्या इन शानदार फिल्मों का रीमेक बनाया जाना चाहिए। शायद नहीं. 4 ago रिकार्डस तो आपने कई होंगे, पर इन रिकार्डस को देखकर आंखे बाहर निकल आएंगी आपकी. 5 ago सामग्री: हरी मिर्च- 16, इमली का पेस्ट- 8-10, सूखा नारीयल पाउडर- 2 बड़े चम्मच, कुटी हुई अजवायन-1. 16 सामग्री: केले-4, मैदा- चम्मच, पिसी हुई चीनी- चम्मच, दालवीनी पाउडर- 1 चम्मच, मक्खन-2. सामग्री: मूंग की दाल- 1 कप, नमक स्वादानुसार, हल्दी-आधा चम्मच, घी- चम्मच, जीरा-1 चम्मच,. सामग्री: दही-450 एमएल, बेसन- 3 चम्मच, पानी- 450 एमएल, 2 चम्मच, नमक -1 चम्मच, मूली-3-4,. ago 8/3/2014 2:43:41 PM अपने विचार पोस्ट करें \"केबीसी-8\" के सेट पर बिग बी संग परिणीति, आदित्य ने की मस्ती \"हम आपके है.\" के 20 पूरे, जश्न में डूबे सूरज-सलमान 200 करोड़ क्लब में शामिल होने वाली मशहूर फिल्में अब कन्नड़ में सनी का धमाल, करेगी आइटम सॉन्ग कैटरीना कैफ के पेरेंट्स से मिलने लंदन जाएंगे रणबीर कपूर! खिलाफ वनडे सीरीज के लिए टीम. सचिन ने 2003 के विश्व कप में बिना नेट. पदक विजेता की कहानी: ट्रेनिंग के पैसे नहीं,. एंडरसन-जड़ेजा मामले में फैसले के खिलाफ. Powered By Top"]}]}
{"title": "रक्त चरित्र", "sections": [{"title": "कलाकार", "content": "एजाज़ खान विवेक ओबेरॉय सुदीप शत्रुघन सिन्हा", "references": []}, {"title": "सन्दर्भ", "content": "श्रेणी:भारतीय फ़िल्में श्रेणी:2010 में बनी हिन्दी फ़िल्म", "references": []}, {"title": "Introduction", "content": "रक्त चरित्र २०१० में दो भागों में बनी बॉलीवुड फ़िल्म है।", "references": ["राम गोपाल वर्मा वर्मा की अगली फ़िल्म ‘रक्त चरित्र ‘ राजनैतिक पृष्ठभूमि पर आधारित है और माना जा रहा है कि राजनेता परितला रविन्द्र के जीवन आधारित है. हिंदी फ़िल्म जगत की चकाचौंध ने आखिर लुभा लिया एक और तमिल अभिनेता को. तमिल जगत के जाने माने अभिनेता सूर्या, रामगोपाल की इस फ़िल्म के साथ बॉलीवुड में कदम रख रहे हैं. हालाँकि सूर्या इस बात पर ज़ोर दे रहे है की उनके मन में में प्रवेश करने की ऐसी कोई लालसा नहीं थी , ये फ़िल्म उन्होंने रामू के कहने पर की है. फिल्म में सूर्या के अलावा अभिनेता विवेक ओबेरॉय और शत्रुघ्न सिन्हा प्रमुख भूमिकाओं में दिखाई देंगे. ओबेरॉय की में पहली फ़िल्म 'कम्पनी' वर्मा द्वारा निर्देशित थी. अब विवेक रक्त चरित्र में साथ 8 साल बाद काम कर हैं. ओबेरॉय ने कहा कि पिछले 8 सालों में उन्होंने जो 22 फ़िल्में की हैं, चरित्र उनमें से सबसे मुश्किल फ़िल्म है . उन्होंने बताया कि उन्हें इस किरदार को समझने के लिए ख़ास मेहनत करनी पड़ी. हॉरर अलावा राजनीति आधारित फिल्में बनाने रामू की विशेष रूचि पहले भी सरकार जैसी फिल्मों दिखाई दे चुकी है. सूर्या की पहली फ़िल्म अभिनेता की चरित्र है लेकिन सूर्या को हिंदी डायलॉग बोलने और समझने में उतनी दिक्कत नहीं आयी , और इसका श्रेय सूर्या वर्मा के सह निर्देशक साहिल को देते हैं. सूर्या ने कि साहिल उन्हें रात में कैसेट में डायलॉग रिकॉर्ड कर के सुनने लिए दे दिया करते थे. को विश्वास कि हिंदी भाषा में उनका हाथ अब उतना तंग नहीं और उन्होंने उम्मीद जताई कि आगे वो और भी बढ़िया हिंदी बोलेंगे. कि उनके लिए ये किरदार निभाना इसलिए भी आसान रहा क्योंकि वो बस वैसा वैसा करते चले गए जैसा वर्मा उनसे चाहते कि वो सिर्फ अपने किरदार पर ध्यान देते हैं वो कैसा . फिर ये ज़रूरी कि उनका किरदार हीरो का ही हो. अगर कहानी में दम होता और उन्हें अपना किरदार पसंद आता है तो वो उस फ़िल्म को कर लेते हैं. © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो इमेज कैप्शन, टॉप स्टोरी स्टोरी चंद्रकांत पंडित: जानिए घरेलू क्रिकेट के सबसे कामयाब क्रिकेट कोच को लाइव एकनाथ शिंदे और राज ठाकरे की बातचीत, महाराष्ट्र के सियासी गलियारों में कयासों का दौर शुरू शुरू शापोर मोइनियान: वो अमेरिकी पूर्व सैनिक जो चीन लिए करता था जासूसी ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©", "इस पोस्ट को शेयर करें ईमेल Facebook Messenger Messenger Twitter Google+ WhatsApp इस लिंक को कॉपी करें ये एक्सटर्नल लिंक हैं जो एक नए विंडो में खुलेंगे राम गोपाल वर्मा की अगली फ़िल्म ‘रक्त चरित्र ‘ राजनैतिक पृष्ठभूमि पर आधारित है और माना जा रहा है कि राजनेता परितला रविन्द्र के जीवन आधारित है. हिंदी फ़िल्म जगत की चकाचौंध ने आखिर लुभा लिया एक और तमिल अभिनेता को. तमिल जगत के जाने माने अभिनेता सूर्या, रामगोपाल की इस फ़िल्म के साथ बॉलीवुड में कदम रख रहे हैं. हालाँकि सूर्या इस बात पर ज़ोर दे रहे है की उनके मन में में प्रवेश करने की ऐसी कोई लालसा नहीं थी , ये फ़िल्म उन्होंने रामू के कहने पर की है. फिल्म में सूर्या के अलावा अभिनेता विवेक ओबेरॉय और शत्रुघ्न सिन्हा प्रमुख भूमिकाओं में दिखाई देंगे. ओबेरॉय की में पहली फ़िल्म 'कम्पनी' वर्मा द्वारा निर्देशित थी. अब विवेक रक्त चरित्र में साथ 8 साल बाद काम कर हैं. ओबेरॉय ने कहा कि पिछले 8 सालों में उन्होंने जो 22 फ़िल्में की हैं, चरित्र उनमें से सबसे मुश्किल फ़िल्म है . उन्होंने बताया कि उन्हें इस किरदार को समझने के लिए ख़ास मेहनत करनी पड़ी. हॉरर अलावा राजनीति आधारित फिल्में बनाने रामू की विशेष रूचि पहले भी सरकार जैसी फिल्मों दिखाई दे चुकी है. सूर्या की पहली फ़िल्म अभिनेता की चरित्र है लेकिन सूर्या को हिंदी डायलॉग बोलने और समझने में उतनी दिक्कत नहीं आयी , और इसका श्रेय सूर्या वर्मा के सह निर्देशक साहिल को देते हैं. सूर्या ने कि साहिल उन्हें रात में कैसेट में डायलॉग रिकॉर्ड कर के सुनने लिए दे दिया करते थे. को विश्वास कि हिंदी भाषा में उनका हाथ अब उतना तंग नहीं और उन्होंने उम्मीद जताई कि आगे वो और भी बढ़िया हिंदी बोलेंगे. कि उनके लिए ये किरदार निभाना इसलिए भी आसान रहा क्योंकि वो बस वैसा वैसा करते चले गए जैसा वर्मा उनसे चाहते कि वो सिर्फ अपने किरदार पर ध्यान देते हैं वो कैसा . फिर ये ज़रूरी कि उनका किरदार हीरो का ही हो. अगर कहानी में दम होता और उन्हें अपना किरदार पसंद आता है तो वो उस फ़िल्म को कर लेते हैं. BBC iD Notifications News हिंदी सेक्शन होम पेज भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो सुनिए तस्वीरें बीबीसी स्पेशल करें Facebook करें Twitter करें Messenger ईमेल साझा कीजिए खुलेंगे ईमेल करें Google+ करें WhatsApp शेयर पैनल को बंद करें Image caption वर्मा WhatsApp सबसे ऊपर चलें की 'गॉड एंड सेक्स' फ़िल्मकार भी आधा पत्रकार: वर्मा 'रण है मीडिया के ख़िलाफ़' स्पेशल बीबीसी."]}]}
{"title": "पीकू", "sections": [{"title": "कलाकार", "content": "अमिताभ बच्चन दीपिका पादुकोण इरफ़ान ख़ान मौसमी चटर्जी रघुवीर यादव जिसु सेनगुप्ता अनिरुद्ध रॉय चौधरी अक्षय ऑबरॉय", "references": []}, {"title": "Introduction", "content": "पिकू एक भारतीय हास्य फिल्म है, जो 08 मई 2015 को सिनेमाघरों में प्रदर्शित हो चुकी है। इस फिल्म में अमिताभ बच्चन, दीपिका पादुकोण के पिता का किरदार निभा रहे हैं। पिकु बनर्जी (दीपिका पादुकोण) दिल्ली में रहने वाली एक बंगाली आर्कीटेक्ट जो अपने 70 वर्षीय पिता भष्कर बनर्जी (अमिताभ बच्चन) के साथ रहती है। भष्कर को पुराने समय से कब्ज साथ समस्याएं होती है और हर आंत को उनके आंत्र आंदोलनों में निशान मिलती है। उनकी आदतें अक्सर नौकरों साथ झगड़ा करातीं और छोबी माशी (मौशमी चटर्जी) को परेशान करती हैं, जो अक्सर उनसे मिलने जाती हैं। पिकू अपने पिता से प्यार करती है और, क्योंकि उसकी मां की मृत्यु हो गई है, उसनी अच्छी तरह से देखभाल करती है। लेकिन कभी-कभी पिता की विलक्षणता के कारण उनसे बेहद परेशान भी हो जाती है। उनके सहयोगी सैयद अफ्रोज़ (जिशु सेनगुप्ता) एक अच्छे दोस्त हैं, और वह सैयद के दोस्त, राणा चौधरी (इरफान खान) टैक्सी व्यवसाय का नियमित ग्राहक हैं। राणा की अपनी मां और बहन साथ अपनी पारिवारिक समस्याएं पिकु कोलकाता, चंपकुनज में अपने पैतृक घर बेचना चाहता है, लेकिन भष्कर जोरदार वस्तुओं को बेचता और कोलकाता जाने का फैसला करता है। पिकू को उसके साथ जाना है, क्योंकि वह उसे अकेले यात्रा नहीं कर सकती है। भशकोर अपनी कब्ज की समस्या लाता और सड़क से यात्रा करने है। राणा के अन्य चालकों साथ पिकू बहुत ही समस्याग्रस्त होने के कारण, वे पिकू की यात्रा से पहले वापस चले गए। पिकू, एजेंसी से निराश एक उड़ान बुक करने की कोशिश करता लेकिन जल्द ही, राणा अपने परिवार को कोलकाता में ले जाने के लिए परिवार में यात्रा के बारे में सूचित किए बिना खुद को ले है। वैसे, समूह भस्मकोर के उग्र व्यवहार और कारण धैर्य खोने के कगार पर राणा समेत कई घटनाओं से मुकाबला है। अंततः वे कोलकाता पहुंचे, जहां पिकू के रिश्तेदार पुराने घर में रहते हैं और भशकोर राणा से कुछ समय तक रहने लिए कहते पिकु और राणा शहर में बाहर निकलते और धीरे-धीरे करीब आते राणा भी चर्चा के दौरान घर बेचने लिए संकेत देते राणा अगले दिन कोलकाता छोड़ती और भास्कर से अपनी विलक्षणता को रोकने लिए कहती है जिसे वह अंततः सुनता अपने दिमाग को बदलता और बेचने फैसला नहीं इस बीच, भास्कर की साइकिल की अचानक इच्छा बढ़ जाती है वह अकेले शहर के एक हिस्से के माध्यम से चक्र चलाता है, जिससे हर कोई तनाव महसूस करता क्योंकि उसने उन्हें इसके में नहीं बताया था। जब भष्कर लौटता है, तो पिकू उसे सड़क के भोजन खाने और गैर जिम्मेदार लिए बाध्य लेकिन वह बस कहता है कि उसकी कब्ज साफ गई और उसे हर दिन की जरूरत है। वह राणा को याद है जिसने उसे सबकुछ खाने लिए कहा था और भोजन में चुने और चुस्त नहीं होना चाहिए। पिकु गुप्त रूप से खुश है लेकिन ज्यादा भावना है। अगले दिन, कोई पता चलता कि भोकर की नींद में उसकी है, शायद एपने या कार्डियाक एराइथेमिया से सो जाओ। पिकू कि वह हमेशा शांतिपूर्ण मौत चाहता था। वह दिल्ली लौटती है, जहां वह अपने अंतिम संस्कार की व्यवस्था है। वहां, भास्कर के डॉक्टर डॉ श्रीवास्तव (रघुबीर यादव) ने उन्हें बताया कि सैयद को भी कब्ज भास्कर लंबे से में जानते थे। कुछ दिनों बाद, राणा का भुगतान करने लिए जो भी देय करती है, वह भुगतान है। उन्होंने दिल्ली के घर \"भास्कर विला\" को की स्मृति में नामित किया और नौकरानी, ​​जो भशकोर के मंत्रमुग्ध कारण चली गईं, काम पर लौट आईं।", "references": ["", "हिन्दी English Close Close", "a Jagran Prakashan Limited. पिकु के लिए अमिताभ पहुंचे कोलकाता photos | Published Fri, 07 Nov 2014 09:55 PM (IST) Facebook twitter wp KOO email Jagran Logo उत्तर प्रदेश बिहार दिल्ली पंजाब हरियाणा उत्तराखंड झारखण्ड छत्तीसगढ़ मध्य प्रदेश हिमाचल प्रदेश जम्मू-कश्मीर पश्चिम बंगाल ओडिशा महाराष्ट्र गुजरात राजस्थान (IST) संबंधित फोटो Google Play App Store", ""]}]}
{"title": "हो गया दिमाग का दही", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:2015 में बनी हिन्दी फ़िल्म", "references": []}, {"title": "Introduction", "content": "हो गया दिमाग का दही आनेवाली भारतीय हिंदी हास्य फ़िल्म है इसमें खान ,राजपाल यादव ,ओम पुरी इत्यादि कलाकार है तथा इस फ़िल्म में कादर खान वापसी कर रहे हैं", "references": ["", "मुम्बई। बॉलीवुड के प्रसिद्ध फेमस कॉमेडियन और अभिनेता कादर खान अब बहुत ही जल्द फिर से फिल्मों के अंदर अपनी वापसी करने के लिए तैयार है। इस तरह महानायक अभिनेता अमिताभ ने हाल ही में उनके से बॉलीवुड में आगमन की खुशी को देखते हुए स्वागत भी किया है। उनकी आगमी फिल्म का नाम है, ‘हो गया दिमाग का दही’, जिसकी जारी होने वाली तारीख को फिलहाल घोषित भी नहीं किया गया इस कारण वैसे भी कादर को अपनी एक्ंटग और कॉमेडी के सिवा भी उन्हें लोग उनके बेहतरीन डायलॉग डिलिवरी लिए वे काफी प्रकार चर्चित भी रहे है। सिर्फ इतना ही नहीं कादर अपने डायलॉग राइटर श्रेणियों में भी काफी गिने चुने जाते हैं। यह भी कहा जाता है कि जहां तक हो सके डॉयलॉग्स में कादर ने कई फिल्मों में अपने अनेक डायलॉग्स को लिखा इस प्रकार अमिताभ की बहुत सी फिल्मों जैसे-‘शराबी’, ‘कुली’, ‘देश प्रेमी’, ‘लावारिस’, ‘मुकद्दर का सिकंदर’, ‘परवरिश’, ‘मिस्टर नटवरलाल’, ‘खून पसीना’ और ‘हम’ जैसी इत्यादि में सभी प्रकार कादर के द्वारा ही लिखे गये तरह जहा तक बोलने की बात करे तो आज भी उनके द्वारा लिखे और फरमाए हुए डायलॉग्स् को भी लोगों की यदा-कदा जुबान पर सुन ही लेते हैं। का दही’ से कमबैक कर सकते हैं खान Leave a Reply", ""]}]}
{"title": "मैरी कॉम (फ़िल्म)", "sections": [{"title": "इन्हें भी देखें", "content": "श्रेणी:2014 में बनी हिन्दी फ़िल्म", "references": []}, {"title": "Introduction", "content": "मैरी कॉम एक भारतीय हिन्दी बॉलीवुड फ़िल्म है जो २०१४ में सिनेमा घरों में प्रदर्शित हुई थी मूवी रिव्यूः प्रियंका चोपड़ा की मैरीकॉम - AajTak अभिगमन तिथि : २७ जून २०१६ जिसका निर्देशन ओमंग कुमार ने किया था। यह एक जीवनी जो मुक्केबाज कॉम : फिल्म समीक्षा | Webdunia Hindi - वेबदुनिया २०१६ कॉम पर आधारित है जिसमें चोपड़ा फिल्म रिव्यू: कॉम (4 स्टार) - Jagran २०१६ था।", "references": ["Feedback फिल्म रिव्यूः मैरीकॉमएक्टरः प्रियंका चोपड़ा, सुनील थापा, दर्शन कुमारडायरेक्टरः उमंग कुमारड्यूरेशनः 2 घंटे 03 मिनट रेटिंगः ढाई स्टार कभी बॉक्सिंग चैपिंयन रही मणिपुर की लड़की मैरीकॉम अब अपने गांव में दो जुड़वां बच्चे पाल रही है. गुस्से से भरी है क्योंकि जब वो नौकरी मांगने गई तो उसे हवलदार की नौकरी ऑफर की गई. मैरी नए सिरे से अपनी उपलब्धियों की फाइल संवार रही है, ताकि कहीं और अप्लाई कर सके. तभी उसका एक बच्चा रोने लगता है. मैरी फाइल छोड़ देती है. बच्चा उठा लेती बच्चा जिस अखबार पर बैठा था, उस पर मैरी का फोटो छपा था. वर्ल्ड चैंपियनशिप के फाइनल का फोटो. मैरी फाइनल पंच फोटो. मगर अब पर बच्चे ने सूसू कर दिया. अखबार रद्दी हो गया. और शायद करियर भी. मगर मैरी वापसी करती है. पर फिल्मी ड्रामा और इमोशन का जो सूसू फिल्म की कहानी पर किया गया, उससे फिल्म मैरीकॉम वापसी नहीं कर पाती है. बच्चे की बीमारी या बाप की नाराजगी को जबरन बॉक्सिंग रिंग में मैरी की हार या जीत से जोड़ दिया जाता है. मैरीकॉम एक द्वंद्व की शिकार है. ये चीज उसकी ताकत भी बन सकता था बशर्ते कहानी ठीक से गढ़ी गई हो. मैरी एक औरत. एक बॉक्सर. दोनों लकीरें एक साथ नहीं चल सकतीं. मैरी ऐसा है. इसी में उसका नायाबपन छिपा है. वो में मुकाबला है. पानीपूड़ी खाते हुए प्यार है. कोच की मर्जी के खिलाफ जाकर शादी बच्चे भी है. और फिर अपनी जिद के चलते वापसी भी. पर मैरीकॉम में इन सब शेड्स को दिखाने के क्रम में कहानी अकसर सुस्त पड़ जाती है. उसमें सिर्फ तभी गति आती है, जब मैरी में होती है या अपने कोच के साथ प्रैक्टिस कर रही होती है. कहानी का ये ठहराव हमेशा बहुत प्रकट ढंग का होता बच्चे होने के बाद का अपने मेडल समेट बक्से में रखना. या फिर गर्म भगोना पकड़ हाथ जला लेना. बहरहाल, मैरीकॉम सिर्फ एक औसत कहानी भर नहीं ये प्रियंका चोपड़ा की शानदार एक्टिंग का नमूना भी है. उन्होंने स्कूल की गुस्सैल लड़की, एक भावुक बेटी, एक मजबूत बॉक्सर और एक प्यारी पत्नी का रोल अच्छे से निभाया फिल्म को देख लगता है कि बॉक्सर मैरीकॉम रोल प्रियंका से अच्छा शायद कोई निभा भी नहीं पाता. उनके चेहरे पर, खासकर प्रैक्टिस के वक्त या फेडरेशन के दफ्तर के बाहर इंतजार वक्त जो एक परत के नीचे छिपा तीखापन नजर आता है, वह किरदार को बहुत यकीन देता है. प्रियंका के के रोल में नेपाल के नामी कलाकार सुनील थापा ने बहुत उम्दा काम किया है. उन्हें देखकर एक बारगी तो डोगा के किरदार वाली कॉमिक्स में उनके गुरु बने अदरक चाचा याद आते हैं. खल्वाट सिर, नुकीली फ्रेंच दाढ़ी और मूंछ, वर्जिश में तपा कुछ बूढ़ा हो चला मगर तना शरीर. सुनील ने एक के भीतर के मां और बाप, दोनों ही पैरहन को उम्दा ढंग से ओढ़ा के पति ओनलेर में दर्शन कुमार भी जमे हैं. बॉलीवुड को ऐसे ही ताजे चेहरों की दरकार है, जिन्हें एक्टिंग भी आती हो. की बाकी स्टारकास्ट भी अच्छी है. दिल ये जिद्दी है के अलावा बाकी गाने औसत हैं. खेल की फिल्मों में जबरन भारतीयता की गुणगान करने वाले गाने ठूंसने का चलन यहां है. मगर दर्शकों को फिल्म बाद इन गानों की एक आध पंक्ति भी याद रह जाए तो बहुत है. चक दे का प्रेशर आता है मैरीकॉम पर, इस हिसाब से. फिल्म में नॉर्थ ईस्ट की कुछ नई लोकेशन हैं. बॉक्सिंग के सीन से शूट किए गए हैं. मगर ओवर ऑल मैच के पहले की तैयारी, खिलाड़ियों के आपसी रिश्ते और इन दौरान उपजते नेह, तनाव और बनती रणनीति को डायरेक्टर उमंग कुमार से नहीं दिखा पाए. मैरीकॉम एक दिक्कत ये भी कि ये साथ सब कुछ दिखाने की कोशिश है. फेडरेशन की पॉलिटिक्स, पिताओं का बेटियों के प्रति व्यवहार, शादी बाद औरत पर ज्यादा बोझ फिर खिलाड़ियों का आपसी मनमुटाव. इससे की एकाग्रता भंग और वह कई जगह सुस्त और बोझिल हो है. स्पोर्ट्स के लिए खास तौर पर यह अक्षम्य और महापाप होता है आखिर में, जब बिल्कुल बॉलीवुड स्टाइल में बच्चे का ऑपरेशन चल रहा है और में पिट है. एक नेक इरादे और महान शख्सियत के नाम पर बनाई गई औसत से कुछ ऊपर फिल्म है. अगर आप खेलों प्रति जुनून रखते हैं अपने बच्चों में मोबाइल फोन छोड़कर मैदान पर पसीना बहाने का उत्साह दौड़ाना चाहते हैं, तो ये फिल्म देख सकते हैं. यह फिल्म उन पतियों को भी देखना चाहिए जो अपनी पत्नियों को काम करने की 'इजाजत' देकर खुद को महान समझ बैठते हैं. पर वे ये भूल जाते हैं कि साथ निभाने के वादे सिर्फ इतने तक सीमित नहीं. फिल्मी पैमाने पर इसे बिखरी कहानी और ढीले स्क्रीनप्ले ने कमजोर कर दिया है, नतीजतन, उम्दा भी इसे उबार नहीं पाई. फिल्म क्रिटिक सौरभ द्विवेदी को आप ट्विटर पर फॉलो कर हैं. उनका हत्था है @saurabhaajtak Living Media India Limited. For reprint rights: Syndications Today Add Aaj Tak to Home Screen डार्क मोड ऑन करे X X की मैरीकॉम के जीवन पर आधारित का पोस्टर Follow us: ऐप में खोलें ×", "कभी बॉक्सिंग चैपिंयन रही मणिपुर की लड़की मैरीकॉम अब अपने गांव में दो जुड़वां बच्चे पाल रही है. गुस्से से भरी है क्योंकि जब वो नौकरी मांगने गई तो उसे हवलदार की नौकरी ऑफर की गई. मैरी नए सिरे से अपनी उपलब्धियों की फाइल संवार रही है, ताकि कहीं और अप्लाई कर सके. तभी उसका एक बच्चा रोने लगता है. मैरी फाइल छोड़ देती है. बच्चा उठा लेती बच्चा जिस अखबार पर बैठा था, उस पर मैरी का फोटो छपा था. वर्ल्ड चैंपियनशिप के फाइनल का फोटो. मैरी फाइनल पंच फोटो. मगर अब पर बच्चे ने सूसू कर दिया. अखबार रद्दी हो गया. और शायद करियर भी. मगर मैरी वापसी करती है. पर फिल्मी ड्रामा और इमोशन का जो सूसू फिल्म की कहानी पर किया गया, उससे फिल्म मैरीकॉम वापसी नहीं कर पाती है. बच्चे की बीमारी या बाप की नाराजगी को जबरन बॉक्सिंग रिंग में मैरी की हार या जीत से जोड़ दिया जाता है. मैरीकॉम एक द्वंद्व की शिकार है. ये चीज उसकी ताकत भी बन सकता था बशर्ते कहानी ठीक से गढ़ी गई हो. मैरी एक औरत. एक बॉक्सर. दोनों लकीरें एक साथ नहीं चल सकतीं. मैरी ऐसा है. इसी में उसका नायाबपन छिपा है. वो में मुकाबला है. पानीपूड़ी खाते हुए प्यार है. कोच की मर्जी के खिलाफ जाकर शादी बच्चे भी है. और फिर अपनी जिद के चलते वापसी भी. पर मैरीकॉम में इन सब शेड्स को दिखाने के क्रम में कहानी अकसर सुस्त पड़ जाती है. उसमें सिर्फ तभी गति आती है, जब मैरी में होती है या अपने कोच के साथ प्रैक्टिस कर रही होती है. कहानी का ये ठहराव हमेशा बहुत प्रकट ढंग का होता बच्चे होने के बाद का अपने मेडल समेट बक्से में रखना. या फिर गर्म भगोना पकड़ हाथ जला लेना. बहरहाल, मैरीकॉम सिर्फ एक औसत कहानी भर नहीं ये प्रियंका चोपड़ा की शानदार एक्टिंग का नमूना भी है. उन्होंने स्कूल की गुस्सैल लड़की, एक भावुक बेटी, एक मजबूत बॉक्सर और एक प्यारी पत्नी का रोल अच्छे से निभाया फिल्म को देख लगता है कि बॉक्सर मैरीकॉम रोल प्रियंका से अच्छा शायद कोई निभा भी नहीं पाता. उनके चेहरे पर, खासकर प्रैक्टिस के वक्त या फेडरेशन के दफ्तर के बाहर इंतजार वक्त जो एक परत के नीचे छिपा तीखापन नजर आता है, वह किरदार को बहुत यकीन देता है. प्रियंका के के रोल में नेपाल के नामी कलाकार सुनील थापा ने बहुत उम्दा काम किया है. उन्हें देखकर एक बारगी तो डोगा के किरदार वाली कॉमिक्स में उनके गुरु बने अदरक चाचा याद आते हैं. खल्वाट सिर, नुकीली फ्रेंच दाढ़ी और मूंछ, वर्जिश में तपा कुछ बूढ़ा हो चला मगर तना शरीर. सुनील ने एक के भीतर के मां और बाप, दोनों ही पैरहन को उम्दा ढंग से ओढ़ा के पति ओनलेर में दर्शन कुमार भी जमे हैं. बॉलीवुड को ऐसे ही ताजे चेहरों की दरकार है, जिन्हें एक्टिंग भी आती हो. की बाकी स्टारकास्ट भी अच्छी है. दिल ये जिद्दी है के अलावा बाकी गाने औसत हैं. खेल की फिल्मों में जबरन भारतीयता की गुणगान करने वाले गाने ठूंसने का चलन यहां है. मगर दर्शकों को फिल्म बाद इन गानों की एक आध पंक्ति भी याद रह जाए तो बहुत है. चक दे का प्रेशर आता है मैरीकॉम पर, इस हिसाब से. फिल्म में नॉर्थ ईस्ट की कुछ नई लोकेशन हैं. बॉक्सिंग के सीन से शूट किए गए हैं. मगर ओवर ऑल मैच के पहले की तैयारी, खिलाड़ियों के आपसी रिश्ते और इन दौरान उपजते नेह, तनाव और बनती रणनीति को डायरेक्टर उमंग कुमार से नहीं दिखा पाए. मैरीकॉम एक दिक्कत ये भी कि ये साथ सब कुछ दिखाने की कोशिश है. फेडरेशन की पॉलिटिक्स, पिताओं का बेटियों के प्रति व्यवहार, शादी बाद औरत पर ज्यादा बोझ फिर खिलाड़ियों का आपसी मनमुटाव. इससे की एकाग्रता भंग और वह कई जगह सुस्त और बोझिल हो है. स्पोर्ट्स के लिए खास तौर पर यह अक्षम्य और महापाप होता है आखिर में, जब बिल्कुल बॉलीवुड स्टाइल में बच्चे का ऑपरेशन चल रहा है और में पिट है. एक नेक इरादे और महान शख्सियत के नाम पर बनाई गई औसत से कुछ ऊपर फिल्म है. अगर आप खेलों प्रति जुनून रखते हैं अपने बच्चों में मोबाइल फोन छोड़कर मैदान पर पसीना बहाने का उत्साह दौड़ाना चाहते हैं, तो ये फिल्म देख सकते हैं. यह फिल्म उन पतियों को भी देखना चाहिए जो अपनी पत्नियों को काम करने की 'इजाजत' देकर खुद को महान समझ बैठते हैं. पर वे ये भूल जाते हैं कि साथ निभाने के वादे सिर्फ इतने तक सीमित नहीं. फिल्मी पैमाने पर इसे बिखरी कहानी और ढीले स्क्रीनप्ले ने कमजोर कर दिया है, नतीजतन, उम्दा भी इसे उबार नहीं पाई. फिल्म क्रिटिक सौरभ द्विवेदी को आप ट्विटर पर फॉलो कर हैं. उनका हत्था है @saurabhaajtak अन्य अपडेट लगातार हासिल करने लिए हमें फेसबुक पर ज्वॉइन करें. आप दिल्ली आजतक भी हैं. For latest news and analysis in English, follow IndiaToday.in on Facebook. Web Title : film review priyanka chopra starrer boxer biopics mary kom Keyword : mary kom, sports film, film review, movie review in hindi, bollywood, friday film release एक नजर इधर भी | | 07:21 IST होम मूवी मसाला फिल्‍म समीक्षा ख़बरें विस्‍तार से | अपडेटेड: 11:44 IST टैग्स: ई-मेल राय दें अ अ", "Ã— समय ताम्रकर| Last Updated: सोमवार, 10 नवंबर 2014 (14:44 IST) यदि कुछ करने की जिद हो तो दुनिया की तमाम बाधाएं आपका रास्ता नहीं रोक सकती। मैरी कॉम की कहानी को स्क्रीन पर देख यह बात सच प्रतीत होती है। वे भारत के उस हिस्से की रहने वाली हैं जहां आजादी के वर्षों बाद भी वहां के लोगों को बताना पड़ता है कि वे भारतीय हैं। कॉम ने एक ऐसा खेल चुना जिसमें पुरुषों का दबदबा है। भारत में बॉक्सिंग में महिला खिलाड़ी ढूंढे नहीं मिलती। कॉम के परिवार की आर्थिक हालत ऐसी नहीं थी कि उन्हें तमाम सुविधाएं मैरी के पिता इस खेल के खिलाफ थे। भारतीय खेलों में व्याप्त भ्रष्टाचार से तो सभी परिचित कॉम को भी अपने स्तर पर इससे लड़ना पड़ा। फेडरेशन मुक्केबाजों को डाइट में एक केला और चाय देता है। मैरी अपनी पहली फाइट भूखे पेट लड़ती है। उनका कोच पूछता कि क्या वह लड़ लेगी तो वह कहती कि सर, खुशी से ही पेट भर गया। तमाम बाधाओं को पार करते हुए मैरी ने विश्व चैम्पियन का खिताब एक-दो बार नहीं बल्कि पूरे पांच बार अपने नाम किया। मैरी कहानी प्रेरित करती है। है। हैरानी की बात तो यह कि इतनी उपलब्धि हासिल करने के भी के नाम से अधिकतर भारतीय परिचित नहीं हैं। जब 'मैरी कॉम' के निर्देशक उमंग कुमार से किसी ने कहा कि कॉम पर फिल्म बनाई जानी चाहिए तो उनका जवाब था 'ये कॉम कौन है? जब उन्होंने के बारे में पढ़ा तो उन्हें महसूस हुआ की जिंदगी में इतने उतार-चढ़ाव हैं कि उन जानी चाहिए। ये है? है? मैरी का संघर्ष दोहरा है। पहला तो वे पार कर चैम्पियन बनती है। इसके बाद शादी करती है और दो बच्चों की मां एक क्रिकेट खिलाड़ी आईपीएल के कुछ मैच खेल कर ही करोड़पति बन जाता है, लेकिन कॉम तीन बार विश्व विजेता बनने के बावजूद परिवार के बढ़ते खर्च को लेकर चिंतित हो जाती है। वह नौकरी करने का फैसला है तो सरकार उन्हें हवलदार की नौकरी देती है जिसे वे ठुकरा देती मैरी को कोई पहचानता नहीं है जिसका उन्हें बुरा लगता है। विजेता खिलाड़ी को फेडरेशन का अदना ऑफिसर ऑफिस के बाहर घंटों इंतजार करवाता है। मैरीकॉम की वापसी लेकर रूकावटें खड़ी की जाती हैं। उनसे माफीनामा मांगा जाता है। एक चैम्पियन खिलाड़ी के लिए यह सब अपमानजक लेकिन के प्रति प्रेम के चलते कॉम सब सहन और फिर बॉक्सिंग रिंग में उतरती है। के साथ हमारे यहां इस तरह का व्यवहार आम बात है, सभी जानते हैं, लेकिन जब पर यह नजारा देखते हैं तो बहुत दु:ख पहुंचता मैरी में उतरकर फिर खिताब नाम करती हैं। फिल्म के क्लाइमैक्स में दिखाया गया कि जब कॉम विश्व कप फाइनल का खेल रही होती है तब उनके बच्चे के दिल का ऑपरेशन चल रहा होता है। पता नहीं यह हकीकत है या फसाना, लेकिन अगर सच तो ये कमाल बात वे इतने बड़े दर्द लेकर मैच खेलती हैं और जीतती हैं। ये सारे प्रसंग दर्शक को बांध कर रखते और के हर इमोशन को महसूस किया जा सकता है। फिल्म में कई दृश्य लाजवाब मैरी जब बॉक्सिंग सीखने लिए प्रशिक्षक के पास जाती वह कि पांच कारण बताओ कि तुम बॉक्सिंग क्यों सीखना चाहती हो? वह चार बार 'आई लव बॉक्सिंग' कहते हुए पूछती है पांचवां कारण भी बताना जरूरी है क्या? एक लड़के से बॉक्सिंग का मुकाबला बाद को पूछा जाता क्या उसे डर नहीं लगा? जवाब मिलता कि 'डर क्या होता है।' रात को सुनसान सड़क पर अपने बॉयफ्रेंड को मैरी है डरो मत, मेरे साथ तुम सेफ हो। बायोपिक पर पेश करना आसान नहीं है। डॉक्यूमेंट्री और फीचर के बीच के अंतर को ध्यान रखना पड़ता है। साथ ही भारतीय दर्शकों की मानसिकता के अनुरूप काम करना है। आधी हकीकत और आधा फसाना का संतुलन बनाए रखना कठिन है। कुमार के सामने 'चक दे इंडिया' और 'भाग मिल्‍खा भाग' जैसे उदाहरण सामने और उनके प्रस्तुतिकरण में इन फिल्मों की छाप नजर आती है। पास इतनी बढ़िया कहानी वे इसे बेहतरीन तरीके से पेश कर सकते थे, लेकिन उनका प्रस्तुतिकरण कहानी अनुरूप को उन्होंने कही-कही बॉलीवुड 'हीरो' की तरह पेश किया फिल्म ज्यादा को पसंद आए इसलिए लुभावना प्रस्तुतिकरण वाला रास्ता उन्होंने अपनाया इसके बावजूद फिल्म दर्शकों को इसलिए पसंद आती है क्योंकि संघर्ष सीधे दिल को छूता के दु:ख में आप उसके साथ रोते और उसकी खुशी में भी शामिल होते हैं। वर्तमान हीरोइनों में प्रियंका चोपड़ा ही कॉम का रोल निभा सकती थी। फिल्म शुरू होने के चंद सेकंड बाद ही आप भूल जाते कि यह प्रियंका और उसे के रूप में देखने लग जाते हैं। कम मेकअप कर प्रियंका ने अपने को पाटने की कोशिश की है। उन्होंने कड़ी फिजिकल ट्रेनिंग ली और बात पर उन्होंने तरह बाएं हाथ का इस्तेमाल खिलाड़ी की आक्रामकता, हालातों से लड़ने जिद और कुछ कर गुजरने की तमन्ना उनके अभिनय में है। में सुनील थापा के पति में दर्शन कुमार का अभिनय भी उम्दा है। बॉक्सिंग मैचों के दृश्यों को अच्छे से फिल्माया गया है। संपादन थोड़ा ढीला है। गाने के मूड अनुरूप और एकाध कम भी होता तो चलता। एक साधारण लड़की को मॅग्निफिसिएंट मैरी में परिवर्तित होने को बड़े परदे पर देखना ही इस प्रति सही सम्मान होगा। मैरी बैनर : वायकॉम 18 मोशन पिक्चर्स, एसएलबी फिल्म्स : फिल्म्स निर्माता : संजय लीला भंसाली : भंसाली निर्देशक : कुमार : कुमार संगीत : शशि-शिवम : शशि-शिवम कलाकार : प्रियंका चोपड़ा, दर्शन कुमार, सुनील थापा, रजनी बासुमैत्री : बासुमैत्री सेंसर सर्टिफिकेट : यू * 2 घंटे 3 मिन 52 सेकंड रेटिंग : :", "a मैरी कॉम के जीवन और जीत को समेटती ओमंग कुमार की फिल्म 'मैरी कॉम' मणिपुर की एक साधारण लड़की की अभिलाषा और संघर्ष की कहानी अजय ब्रह्मात्मज प्रमुख कलाकार: प्रियंका चोपड़ा, दर्शन कुमार और सुनील थापा। निर्देशक: कुमार संगीतकार: शशि-शिवम स्टार: चार कहानी है। देश के सुदूर इलाकों में अभाव की जिंदगी जी रहे किशोर-किशोरियों के जीवन-आंगन में भी सपने हैं। परिस्थितियां बाध्य करती हैं कि वे उन सपनों को भूल कर रोजमर्रा जिंदगी को कुबूल कर लें। देश में रोजाना ऐसे लाखों सपने प्रोत्साहन और समर्थन के अभाव में चकनाचूर होते हैं। इनमें ही कहीं कोई कोच सर मिल जाते हैं,जो मैंगते चंग्नेइजैंग कॉम की जिद को सुन लेते हैं। उसे प्रोत्साहित करते हैं। अप्पा के विरोध के बावजूद मां के सपोर्ट से कॉम बॉक्सिंग की प्रैक्टिस आरंभ कर देती है। वह धीरे-धीरे अपनी चौकोर दुनिया में आगे बढ़ती है। एक मैच के दौरान टीवी पर लाइव देख रहे अप्पा अचानक बेटी को ललकारते हैं। फिल्म की खूबी है कि भावनाओं के इस उद्रेक में यों प्रतीत होता कि दूर में मुकाबला कर रही कॉम अप्पा की ललकार सुन लेती वह दोगुने उत्साह से आक्रमण करती है और विजयी होती है। फिल्म देखने से पहले आशंका थी कि संजय लीला भंसाली की देख-रेख में कहीं की संघर्ष और विजय गाथा सपनीली भव्यता की चपेट में न आ गई हो। संजय की फिल्मों में दुख और युद्ध भी चमकीला होता है। कुमार पर संजय का प्रभाव शिल्प में है, लेकिन वह फिल्म के कथ्य पर हावी नहीं होता। संजय ही के एडीटर के परिवेश को प्रोडक्शन डिजायनर वनिता कुमार ने यथासंभव रियल रखा फिल्म का रंग चटकीला नहीं है। की दृढ़ता और इच्छाशक्ति की अभिव्यक्ति के लिए मटमैला रंग सटीक है। दृश्यों की संरचना में सजावट से ज्यादा ध्यान वास्तविकता पर दिया गया है। हालांकि मणिपुर के परिवेश, माहौल और को करीब और विस्तार से देख पाने की चाहत पूरी नहीं करती, लेकिन झलकियों और बैकड्राप में उसका एहसास हो जाता है। इस फिल्म में पहली बार हिंदी सिनेमा के पर्दे पर के किरदारों को उनके समाज में हम देखते हैं। लेखक-निर्देशक ने मणिपुर मे चल रहे विरोध और आंदोलन को भी नजरअंदाज नहीं किया है। हां, वे उसे के पार्श्‍व में ही रखते हैं। निश्चित ही कॉम का जीवन उनसे अप्रभावित नहीं रहा होगा,लेकिन का कथ्य है। कॉम' कई स्तरों पर प्रभावित करती है। फिल्मी भाषा में यह साधारण लडकी की असाधारण है। गौर करें तो जिंदगी की साधारण घटनाओं से जूझती और अपनी मंजिल की ओर बढ़ती कॉम अपने फैसलों और व्यवहार में असाधारण हो जाती है। कई व्यक्तियों का उसे सहयोग मिलता है। सबसे बड़ा सहयोग उसे पति की तरफ से मिलता है, जो जुड़वां बच्चों के लालन-पालन की जिम्मेदारी लेता अपनी बीवी को आगे बढऩे की ताकत देता है। पुरुष प्रधान में ऐसे किरदार हैं। उन्हें सही संदर्भ के साथ पेश किया जाता। शादी और फिर बच्चों का जन्म की बड़ी घटनाएं हैं। बॉक्सिंग पर पूर्णविराम लगाती इन घटनाओं को तोड़ कर कॉम विजय अभियान जारी रखती कई मार्मिक और कमजोर क्षण भी आते हैं, वह हाथों से हमेशा लिए दस्ताने नहीं उतारती। अभ्यास दौरान बच्चों की देखभाल लिए वह अवश्य दस्ताने उतारती है। हिंदी फिल्मों ने मां की छवि को त्याग की मूत्र्ति का पर्याय बना दिया है। पर्दे और पर्दे के बाहर फिल्म संसार में इस के गुणगान किए जाते हैं। कॉम' भी मां वह भी ममत्व के द्वंद्व और दुविधा से गुजरती लेकिन अपने प्रोफेशन को तिलांजलि नहीं देती। वह इस चुनौती को कायदे से संभालती कॉम' प्रियंका चोपड़ा फिल्म जिंदगी से हम वाकिफ है। उनकी निस्संदेह सराहना हैं। देखना यह था कि चोपड़ा उस जुझारु विजयी बॉकसर को पर कैसे जीवित करती हैं। कॉम और चोपड़ा के चेहरे का नहीं मिलना एक तथ्य इस तथ्य को चोपड़ा अपने अभिनय और प्रस्तुति से पाट देती हैं। वह के जोश और भावना की तीव्रता को जज्ब के आरंभिक दृश्य ही जब वह पति साथ प्रसव पीड़ा गुजरती हुई गली-नुक्कड़ों से होते हुए एक जगह आकर बैठती और कैमरा उनके का क्लोज शॉट लेता है। उस समय वह असह्य पीड़ा में केवल 'उई मां' कहती और हम पाते कि वह किरदार में ढल चुकी हैं। चोपड़ा ने लिए कसरती शरीर साथ उस हिम्मती मन पर भी मेहनत की जो के चरित्र को आत्मसात करने लिए जरूरी था। चोपड़ा अपनी कोशिश में विजयी के अन्य किरदारों में की भूमिका निभा रहे और कोच भूमिका में आए सुनील थापा अभिनय से कॉम' को विश्वसनीय और प्रभावशाली बनाते हैं। दोनों ने अपनी भूमिकाओं साथ न्याय है। में रॉबिन दास थोड़े नाटकीय हो गए हैं, जबकि में रजनी बासुमटराई स्वाभाविक लगी हैं। फेडरेशन के सदस्य के रूप में शक्ति सिन्हा के किरदार के काइयांपन को उभारते कॉम' प्रेरक सबसे बड़ी बात कि यह अपने जीवन ही किंवदंती बन चुकी है। उनका और खेल अभी प्रगति पर हिंदी में जीवित और सक्रिय हस्ती पर बनी यह पहली बॉयोपिक है। अवधि: 124 मिनट Jagran Prakashan Limited. फिल्‍म रिव्‍यू: कॉम (4 स्‍टार) Facebook twitter wp Publish Date: Fri, 05 Sep 2014 10:18 AM (IST)Updated 2014 04:02 PM (IST) कॉम मिनट # Mary kom # Priyanka chopra # Darshan Kumar # Sunil Thapa # Omung kumar # Producer Sanjay leela bhansali # Shashi-Shivamm # film review # movie # **4 Jagran Logo उत्तर प्रदेश बिहार दिल्ली पंजाब हरियाणा उत्तराखंड झारखण्ड छत्तीसगढ़ मध्य प्रदेश हिमाचल प्रदेश जम्मू-कश्मीर पश्चिम बंगाल ओडिशा महाराष्ट्र गुजरात राजस्थान AM (IST) Updated (IST) Google Play App Store"]}]}
{"title": "इशकजादे", "sections": [{"title": "कहानी", "content": "चौहान और क़ुरेशी दो राजनीतिक परिवार है जिसका प्रतिद्वंद्विता और आपसी नफरत पीढ़ियों से चल रही है। परमा (अर्जुन कपूर) चौहान परिवार से है और जोया (परिणीति चोपड़ा) क़ुरेशी से जब दोनों में प्यार हो जाता है तो कहानी में कई पहलू उजागर होते हैं।", "references": []}, {"title": "Introduction", "content": "इशकजादे 2012 की रोमांटिक थ्रिलर फिल्म है। फिल्म का लेखन और निर्देशन हबीब फैसल द्वारा किया गया है। आदित्य चोपड़ा ने यश राज फिल्म्स के तहत इसका उत्पादन किया है। नवोदित सितारें अर्जुन कपूर और परिणीति ने फिल्म में मुख्य किरदार अदा किये हैं।", "references": ["शेयर करें Advertisement Advertisement 'इशकजादे' : नफरत से भरी मजेदार प्रेम कहानीVijay Dinesh Vashishtha की रिपोर्ट, अंतिम अपडेट: शुक्रवार मई 11, 2012 03:38 PM ISTईमेल करेंटिप्पणियांखास बातें'इशकज़ादे' अपने आप में बड़ा मजेदार सफर है। अमित त्रिवेदी के बेहतरीन म्यूजिक की चाशनी में डूबकर लवर्स जानलेवा नफरत दिखाते हैं और जुनून की हद तक प्यार भी करते हैं।मुंबई: 'इशकजादे' यूपी के अलमोर इलाके में सेट है। दो दबंग खानदान चुनावी मैदान में सामने हैं। परिनीति चोपड़ा यानी जोया ने कुरैशी खानदान के चुनाव प्रचार की बागडोर संभाल रखी है जबकि अर्जुन कपूर यानी परमा ने चौहान खानदा की। चुनावी बैकड्रॉप में दोनों के बीच इश्क की चिंगारी सुलग उठती है लेकिन क्या यह प्यार है या धोखा। डायरेक्टर, स्क्रीनप्लेराइटर और डायलॉग राइटर हबीब फैसल ने 'इशकजादे' में बहुत ही स्ट्रांग करेक्टर्स और सीन क्रिएट किए। जोया बोल्ड लड़की है जो बैखोफ तमंचे चलाती है। गुस्सैल इतनी कि सिर पर बंदूक तनी हो फिर भी दुश्मन से माफी मांगने की जिद करती है। परमा आवारा और दिलेर लड़का जो बदले के लिए किसी भी तक चला जाता है। नफरत और इश्क के ये दो रंग परिणिती चोपड़ा और कपूर ने खूब दिखाए। खासकर परिनीति की एक्टिंग की तो दाद देनी पड़ेगी। में ने देहात से शहर में बदलते इलाके की मामूली बारीकियां दिखाईं। बेटा तब भी मुंह नहीं खोलता जब दादा मां को गोली मार देता है। तवायफ के नाच लिए जेनरेटर और डीजल के जुगाड़, बात-बात पर गोली चलने.और खानदानी इज्जत लिए मर मिटने के सीन्स आपको ठेठ यूपी ले जाएंगे। त्रिवेदी का म्यूजिक बीच फैसल के मजेदार डायलॉग्स हंसाएंगे भी। हालांकि सेकेंड हाफ में ब्रोथल से लेकर केमिस्ट्री लैब में फिल्म थोड़ी स्लो पड़ती दिखती है। गोलीबारी के लम्बे सीन्स बीच पुलिस कही नहीं दिखती लेकिन क्लाईमैक्स फिर दिल को छू लेता है। जरूर देखिए 'इशकजादे'। अर्बन यूथ की फिल्मों बीच देहाती इलाकों से भी क्या कहानियां निकलती हैं। 'इशकजादे' लिए मेरी रेटिंग है 4 स्टार।Hindi News से जुड़े अन्य अपडेट लगातार हासिल करने लिए हमें फेसबुक और गूगल प्लस पर ज्वॉइन करें, ट्विटर पर फॉलो करे. पहली बार प्रकाशन: 2012 01:21 PM IST लोकप्रियलालकिले की प्राचीर से पीएम मोदी की पाक को दो टूक- अब गिलगित, बलूचिस्तान की बात होगीअब तक 70 लाख लोग देख चुके हैं राधिका आप्टे की यह फिल्म, आपने देखी?पीएम नरेंद्र मोदी के बलूचिस्तान का जिक्र करने पर बौखलाया पाकिस्तानशेयर करें (यह भी पढ़ें). खुशखबरी : डीजल 2 रुपये और पेट्रोल 1 रुपये सस्ता, नई दरें आधी रात से लागूIshaqzaadereviewफिल्म समीक्षाइशकजादेविजय वशिष्ठफिल्म रिव्यूFilm ReviewVijay VashishthaArjun Kapoorparineeti chopraअर्जुन कपूरपरिनीति चोपड़ा Vijay IST की रिपोर्ट खास 4 स्टार। पढ़ी गई RSS News Alerts Mobile Apps Apple Android Windows Facebook Twitter Google + LinkedIn"]}]}
{"title": "होस्टेल रिटर्न्स (फ़िल्म)", "sections": [{"title": "कलाकार", "content": "", "references": []}, {"title": "Introduction", "content": "होस्टेल रिटर्न्स नेपाली नाट्य फ़िल्म है जिसका निर्देशन और निर्माण सुनिल रावल ने किया है।", "references": ["निर्माता सुनिल रावलले ११ दिनमा आफ्नो चलचित्र ‘होस्टेल रिटन्र्स’ले २ करोड ग्रस कमाई गरेको दाबी गरेका छन् । चलचित्र प्रदर्शनमा आएको छैटौ दिनमा १ करोड ४६ लाखको व्यापार गरेको हिसाब निर्माताले सार्वजनिक गरेका थिए । करोड ग्रसको व्यापार हुँदा निर्माताको भागमा ८० लाखको हारहारीको शेयर आउँछ । भदौ ४ गतेबाट आएको चलचित्रको यो व्यापारलाई सुखद मान्नुपर्छ । देशका विभिन्न भुभागमा बन्द र हड्ताल भैरहँदा पनि नेपाली चलचित्रले व्यापारिक रुपमा भने सुखद सन्देश दिएका । व्यापारलाई काठमाण्डौका मल्टिप्लेक्सले बढी साथ । सुरज भुषालले निर्देशन गरेको यो चलचित्रले होस्टेल जीवनको कथा भनेको छ । +977-1-4780076, +977-1-4786489 [email protected] प्रकाशक - धर्मराज भुसाल सम्पादक - अरुण बराल सुचना बिभाग दर्ता नं. २१४ / ०७३–७४ Trending १. २. ३. ४. ५. ६. ७. ८. ९. १०. ११. १२. ३ घन्टा ४ घन्टा २०७२ भदौ १६ गते १५:३२ मा प्रकाशित प्रतिक्रिया प्रतिक्रिया What is 2 - 1= ट्रेन्डिङ १३ घन्टा घन्टा सम्बन्धित खवर ९ घन्टा Advertisment लोकप्रिय २४ घण्टा यो साता यो महिना १ दिन दिन २ दिन छुटाउनुभयो कि? सबै दिन ४ दिन", "निर्माता सुनिल रावलले ११ दिनमा आफ्नो चलचित्र ‘होस्टेल रिटन्र्स’ले २ करोड ग्रस कमाई गरेको दाबी गरेका छन् । चलचित्र प्रदर्शनमा आएको छैटौ दिनमा १ करोड ४६ लाखको व्यापार गरेको हिसाब निर्माताले सार्वजनिक गरेका थिए । करोड ग्रसको व्यापार हुँदा निर्माताको भागमा ८० लाखको हारहारीको शेयर आउँछ । भदौ ४ गतेबाट आएको चलचित्रको यो व्यापारलाई सुखद मान्नुपर्छ । देशका विभिन्न भुभागमा बन्द र हड्ताल भैरहँदा पनि नेपाली चलचित्रले व्यापारिक रुपमा भने सुखद सन्देश दिएका । व्यापारलाई काठमाण्डौका मल्टिप्लेक्सले बढी साथ । सुरज भुषालले निर्देशन गरेको यो चलचित्रले होस्टेल जीवनको कथा भनेको छ । Please note: JavaScript is required to post comments. रोमनबाट नेपालीमा लेख्न 'ने' मा क्लिक गर्नुहोस् ।"]}]}
{"title": "जमुना किनारे", "sections": [{"title": "सन्दर्भ", "content": "ब्रजभाषा चलचित्र के बारे में गूगल पर उपलब्ध श्रेणी:ब्रजभाषा चलचित्र", "references": []}, {"title": "Introduction", "content": "जमुना किनारे वर्ष १९८४ में प्रदर्शित हुआ ब्रजभाषा चलचित्र है। इसके निर्माता हिन्दी व ब्रजभाषा के सुप्रसिद्ध हास्य कवि स्व0 काका हाथरसी एवं निर्देशक डॉ0 लक्ष्मीनारायण गर्ग हैं तथा लेखक अशोक चक्रधर व गीतकार काका हाथरसी, वीरेंद्र मिश्र, माया गोविन्द, डाॅ0 मोहन प्रदीप, रामेन्द्र त्रिपाठी, सोम ठाकुर, कपिल कुमार, नथाराम शर्मा गौड़ हैं। गायक थे महेन्द्र कपूर, सुरेश वाडकर, सुलक्षणा पंडित, चंद्रानि मुखर्जी, सुशील कुमार तथा उमा गर्ग। यह चलचित्र मूलत: ब्रज संस्कृति पर आधारित है।", "references": ["", "डॉ. अशोक चक्रधर हिन्दी के मंचीय कवियों में से एक हैं। चक्रधर का जन्म 8 फ़रवरी, सन् 1951 में खुर्जा, उत्तर प्रदेश में हुआ। हास्य की विधा के लिये चक्रधर की लेखनी जानी जाती है। कवि सम्मेलनों की वाचिक परंपरा को घर घर में पहुँचाने का श्रेय गोपालदास नीरज, शैल चतुर्वेदी, सुरेंद्र शर्मा और ओमप्रकाश आदित्य आदि के साथ-साथ इन्हें भी जाता है। चक्रधर ने आसपास बिखरी विसंगतियों को उठाकर बोलचाल की भाषा में श्रोताओं के सम्मुख इस तरह रखा कि वह क़हक़हे लगाते-लगाते अचानक गम्भीर हो जाते हैं और क़हक़हों में डूब जाते हैं, आँखें डबडबा आती हैं, इसमें हंसी के आँसू भी होते हैं, और उन क्षणों में, अपने आँसू भी, जब कवि उन्हें अचानक गम्भीरता में ऐसे डुबोता चला जाता है कि वे मन में उसकी कसक कहीं पर गहरे महसूस करने लगते हैं। उन्हें लगने लगता कि यह दर्द भी उनका अपना ही है, उनके घर का उनके पड़ोसी का है। जीवन परिचय चक्रधर के पिता का नाम डॉ. राधेश्याम ‘प्रगल्भ’ और माता नाम श्रीमती कुसुम ‘प्रगल्भ’ में खु्र्जा, प्रदेश के अहीरपाड़ा मौहल्ले हुआ। ने होश सम्भाला तो अपने चारों ओर विशुद्ध निम्नवर्गीय और मध्यमवर्गीय माहौल को महसूस किया। घर के ठीक सामने एक तेली का घर था, पर मज़े की बात यह कि उसका दरवाज़ा इस गली में नहीं बल्कि तेलियों वाली में दूसरी ओर खुलता था। गली के एक छोर पर अहीर बसते थे, जिनका गाय-भैंस और घी-दूध का कारोबार था। तेल की धानी, भैंसों की सानी और गोबर की महक उस वातावरण की पहचान बन गई थी। नन्हें ने आदमियों और पशुओं को साथ-साथ रहते देखा, जीते देखा। एक-दूसरे के लिए दोनों की उपयोगिता किया। कोल्हू के बैलों को आँखों पर बंधी पट्टियों से पीड़ित होते हुए। यही नहीं निम्नमध्यवर्गीय और निम्नवर्गीय परिवारों की त्रासदियों को भी किया। संयुक्त परिवार के संकटों को पहचाना। परिवार परिवार में बड़ों के दबदबे के कारण, पिता की लाचारियों और मां की मजबूरियों को उन्होंने जिस उम्र में महसूस किया, उससे वह अपनी उम्र से ज़्यादा परिपक्व हो गये। छोटे भाई और बहन के मुक़ाबले वह स्वयं को पूरा बड़ा समझने लगे थे और यह बड़े होने का अहसास उनमें इस क़दर पनपा कि जब दूसरे उन्हें ‘बच्चा’ कहते थे तो वह कड़वाहट से भर जाते थे। माँ से लगाव अशोक बचपन से ही अपनी मां ज़्यादा जुड़े रहे हैं। उनके पिता यों तो इंटर कॉलेज में अध्यापक थे, कुछ समय नगरपालिका के निर्वाचित सदस्य रहे, चुंगी के टैक्स कमिश्नर रहे, मगर एक श्रेष्ठ कवि भी थे.प्रतिष्ठित कवि और बाल साहित्यकार थे, ‘बालमेला’ के सम्पादक थे- ‘श्री राधेश्याम ‘प्रगल्भ’। अशोक का बचपन भी दुख और शोक की घनी छाया में बीता था। ‘प्रगल्भ’ जी ने अपनी पुस्तक ‘समय के पंख’ में लिखा वे मात्र छ: वर्ष के थे, जब का निधन हो गया, और फिर कई वर्ष तक एक दो के अंतराल से कोई न कोई अप्रिय घटना घटती ही रही। उनकी मां ने बड़ी दृढ़ता और वीरता से लालन-पालन किया और उन्हें शिक्षा दिलाई। वे कठिन से कठिन परिस्थिति में भी कर्मरत रहती थीं। पहली कविता 1956 या 1957 में जब अशोक पाँच-छह साल थे, तो भूकम्प आया। मकान का वह हिस्सा गिर गया, जिसमें वह रहते थे। ताऊ द्वारा दूसरा हिस्सा भी रहने लिए असुरक्षित घोषित कर दिया गया। पिता को सपरिवार पिछले हिस्से में शरण लेनी पड़ी। निहित स्वार्थों के ऊपर सहानुभूति की चादर ओढ़े हुए ताऊ तथा अन्य कुटुम्बजन तथाकथित सुरक्षा का हवाला देकर मकान को गिरवाने में जुट गए। में ऐसी घटनाओं के पीछे क्या मंतव्य हैं, यह किसी से भी छिपा नहीं रह सका है। इन्हीं प्रताड़नाओं के बीच अशोक की कविता ने जन्म लिया। शिक्षा बेसिक प्राइमरी पाठशाला नं. बारह में जितने दिन अशोक ने पढ़ाई की, उतने दिन वहाँ का कोई भी सांस्कृतिक कार्यक्रम उनके बिना सम्पन्न नहीं हुआ। बहरहाल, पाठशाला से पाँचवीं तक कक्षा पास कर लेने के बाद से 1959 में एस. एम. जे. ई. सी. इन्टर में कक्षा छ: में प्रवेश लेने तक अशोक छोटी-छोटी कविताएँ लिख चुके थे। डायरी जेब में रखने का बड़ा शौक़ था। अपनी कविताएँ दोस्तों को सुनाते थे, लेकिन को नहीं सुनाते थे। पारिवारिक उलझनों और तनावों से ग्रस्त कड़वे अनुभवों की श्रृंखला में कभी-कभी बहार तभी आती थी, उनके कवि पिता के कवि-मित्र घर पर जमते थे। इन गोष्ठियों के माध्यम ही उन्हें कविता लेखन की अनौपचारिक शिक्षा मिली। सन् 1960 में रक्षामंत्री ‘कृष्णा मेनन’ आए। बालक ने कविता सुनाई। क्या सुनाया था यह तो याद नहीं, लेकिन इतना याद कि प्रधानाचार्य श्री एल. एन. गुप्ता की सहायता से कृष्णा मेनन ने प्रसन्न होकर उन्हें गोदी में उठा लिया था। पहला कवि सम्मेलन चीन के आक्रमण के तत्काल बाद, सन् 1962 में ही, प्रगल्भ ने अपने में एक कविसम्मेलन आयोजित किया। सारे नामी-गिरामी कवि बुलाए गए। अशोक नाम भी कवि सूची में शामिल कर लिया गया। उस दिन पिता ने पहली और अन्तिम बार बेटे की कविता पर रंदा चलाकर उसे चिकना-चुपड़ा बनाया था। रात को पं. सोहन लाल द्विवेदी की अध्यक्षता में सम्मेलन आरम्भ हुआ। युद्धजन्य मानसिकता में माहौल गरम था। मंच पर वीररस की बरसात हो रही कविता भी खूब जम गई। द्विवेदी ने सार्वजनिक रूप से लम्बा चौड़ा आशीर्वाद दिया और दिन से अशोक कहलाने लगे ‘बालकवि अशोक’। तरह सम्मेलनों का सिलसिला बचपन में ही शुरू हो गया । जीवन में परिवर्तन सन 1964 में जीवन ने तेज़ी से पहलू बदले। पिता जी को श्री काका हाथरसी बेहद स्नेह करते थे। जी काका जी की सलाह पर अपनी सत्रह साल पुरानी नौकरी छोड़कर सपरिवार हाथरस आ गए और ‘ब्रज कला केन्द्र’ की देख-रेख करने लगे। यह केन्द्र’ एक मिल मालिक सेठ जी अपनी सांस्कृतिक ललक में चलाया थे। हाथरस में एकदम वातावरण बदला। किशोर ने को सुविधाओं बीच एक सांस्कृतिक माहौल में पाया। अशोक वह सब कुछ अभी तक नहीं भूले है। कॉटन मिल की ऑफ़ीसर्स कॉलोनी के बड़े-बड़े कमरों का बाग़-बगीचों वाला घर, छोटे भाई-बहनों को में उठाकर खिलाना, मिल का रंगमंच, सुरुचि उद्यान का स्विमिंग पूल, रिहर्सल करते नौटंकी और रासलीला के कलाकार और दो ख़ास चीज़ें एक बोरोलिन और दूसरी नक़्क़ारा। अभिनेत्री कृष्णा की नौटंकी बौरोलिन नौटंकी की कृष्णा लगाया करती थी और नक्कारा बजाते थे अत्तन ख़ाँ। अशोक बहुत देर तक कृष्णा को मेकअप करते या गाने का रियाज़ करते देखा थे। कमरे में एकांत साधना कर रही हों या हॉल में सबके साथ रिहर्सल, अपनी सौन्दर्य सतर्कता में कृष्णा थोड़ी-थोड़ी देर बाद बौरोलिन लगाती थीं। सन् 1965 से 1968 बीच वह लालक़िला सम्मेलन भी प्रतितवर्ष गए। यह सुखद स्थिति ज़्यादा नहीं टिकी, क्योंकि 1969 में ने मिल बंद कर दी और उसी साथ-साथ उनका कला और संस्कृति प्रेम भी समाप्त गया यानी की कि केन्द्र’ का नौटंकी अध्याय लगभग ठप्प हो गया। आर्थिक संकट लालाजी ने पूरे एक साल की तनख़्वाह नहीं और के सामने रोज़ी-रोटी की समस्या आ खड़ी हुई। पाँच बच्चे और पत्नी का साथ। सिर्फ़ इतना ही नहीं, बड़े होते बच्चों की ज़रूरतें और मनोवैज्ञानिक समस्याएँ। किसी तरह से रोज़ी-रोटी लिए अपनी सारी जमा-पूँजी लगाकर, के जेबर बेचकर, मथुरा में प्रिटिंग प्रैस लगाया गया। प्रैस प्रैस चल भी पड़ा, लेकिन में जो घर मिला, वह ऐसी कॉलोनी में था, जहाँ पर पुराने रईस लोग रहा थे। पिता यहाँ धनाढ्य क्लब संस्कृति के शिकार हो गए। प्रैस की पूरी ज़िम्मेदारी अशोक और भाई अनिल पर आ पड़ी। अशोक मालिक, मशीनमैन, कंपोज़ीटर और आर्डर लाने वाले एजैन्ट तक के रूप में प्रैस में जुटे रहे लेकिन धीरे-धीरे प्रैस ख़त्म होता गया। असल प्रैस को एक ‘मल्टीपर्पज़’ अकेले युवक की क्षमताओं के अलावा कुछ अन्य क्षमताओं की भी ज़रूरत थी। व्यवसाय कर पाना, कवि-पिता के बस बात रह थी। मथुरा की आकाशवाणी प्रैस चलाने साथ-साथ अपनी पढ़ाई के प्रति भी चक्रधर काफ़ी सतर्क रहे। सन् 1970 में उन्होंने बी. ए. और पूरे मथुरा जनपद में केवल दो लोगों की प्रथम श्रेणी आई, एक श्री की दूसरे उनके मित्र राकेश शर्मा की। 1968 जब में आकाशवाणी केन्द्र खुला तो चक्रधर उसके प्रथम ऑडिशंड आर्टिस्ट में चुने गए। एक युवक सामने अनंत आकाश खुले हुए लेकिन उसे महसूस होता था कि उसके पर कटे हुए हैं। ऊहापोह और द्वंद्व की इन संश्लिष्ट मानसिकताओं बीच एम. पूरा हुआ। लेकिन यहाँ एक दूसरी पीड़ा झेलनी पड़ी। एम. पूर्वार्द्ध में के आगरा विश्वविद्यालय में सर्वाधिक अंक उन्हें पूरा विश्वास वे ही एम. टॉप करेंगे, लेकिन कुछ रहस्यमयी अंतर्गत धांधलियों के कारण उन्हें टॉप नहीं करने गया। श्रेणी तो खैर आ ही गई। लेकिन टॉप न कर पाने की पीड़ा उनको भीतर तक सालती रही। दिल्ली में संघर्ष परिवार की से बिगड़ती आर्थिक स्थिति और सन् 1972 में में पीड़ा में लिए हुए वह दिल्ली चले आए। यहाँ पर शुरू हुआ संघर्ष वह दौर, जिसका सामना चक्रधर को अकेले ही करना था। में एम. लिट्. प्रवेश मिल गया और मिल गए मथुरा-हाथरस के कुछ पुराने साथी – सुधीश पचौरी, मुकेश गर्ग, भगवती पंडित और अमरदेव शर्मा। ये सभी लोग नए-नए मार्क्सवादी हुए और दिल्ली विश्वविद्यालय के हिन्दी विभाग में इनका बड़ा दबदबा था। ‘रहने की दिक्कत हो तो हमारे साथ रह लो’–सुधीर पचौरी ने कुछ से कहा जैसे ये कोई बड़ी बात ही न हो। दिल्ली मॉडल टाउन में सुधीर पचौरी और कर्णसिंह चौहान रहते थे, दोनों प्राध्यापक थे, कमाते थे। ने भी डेरा डाल दिया। पर पूरा कम्यून सिस्टम चलता था। किसी चीज़ पर किसी कोई व्यक्तिगत स्वामित्व नहीं था, न का किसी पर कोई एहसान। बस दिन-रात अध्ययन, चिन्तन-मनन, और समाज-रूपान्तर विधियों की चिन्ताएँ। को यह माहौल बहुत ही पसन्द आया और वे भी इसी साँचे में ढल गये। सत्यवती में प्रध्यापक सभी नौजवान थे, आदर्शवादी थे। किसकी तनख़ा किस पर ख़र्च रही है, इसका कोई गणित नहीं था। नवम्बर, चक्रधर के प्रध्यापक पद पर नियुक्त कर लिये गये। कोई अपनी पहली तनख़ा अपने माता-पिता के चरणों में रखता है, लेकिन इनकी तनख़ा भी कम्यून-संस्कृति के अनुसार मित्रों और साथियों ख़र्च होती रही। सन् 1973 की जनवरी-फ़रवरी में हरियाणा के अध्यापकों ने व्यापक हड़ताल की अपने अन्य अध्यापक मित्रों के साथ चक्रधर भी चल दिये गिरफ़्तारी देने। प्रधानाचार्य हलधर ने बहुत समझाया कि अभी तुम्हारी नौकरी स्थायी नहीं है, इन सब चक्करों में पड़ोगे तो भविष्य ख़तरे में पड़ जायेगा, पर युवा आदर्शवादी भला कभी दुनिया की बातें समझ पाया है। नौकरी हाथ से जाती रही वर्ष बेरोज़गारी में बीते। का बीड़ी युग अगले वर्ष सचमुच संघर्ष के थे। संघर्ष नियुक्तियों में होने वाली के ख़िलाफ़, संघर्ष विभाग के जनतंत्रीकरण के लिए, संघर्ष नए पाठ्यक्रम लागू कराने लिए और संघर्ष अपने स्वयं के अस्तित्व के लिए। रहना, खाना, पहनना चलो मिल-बांटकर हो जाता था, फिर भी कुछ तो धन चाहिए ही। चक्रधर बताते हैं कि उन दिनों सबसे रक़म होती थी साढ़े बारह रुपये। जिससे डी. टी. का मासिक बस पास बनता था। दूसरा ख़र्चा बीड़ियों का था। को मांगना कभी अच्छा नहीं लगा। कठिन परिस्थितियों भी उन्होंने से पैसा न तो मांगा, न ही उधार लिया। में इन दिनों अनेक गुणात्मक परिवर्तन हुए। पाठ्यक्रम बदले गये। धांधलियों पर रोक लगी। ‘प्रगति’ नामक साहित्यिक संस्था ने में नई चेतना का प्रसार किया। चक्रधर ‘प्रगति’ के संयोजक थे। कार्यक्रमों की सफलता लिए घर-घर जाकर लोगों को जुटाते थे। उनसे उनकी समझते थे, उनको अपनी समझाते थे। उनके अनुसार बारह रुपये के उस पास का ऐसा घनघोर निचोड़ू इस्तेमाल उनके अलावा शायद ही कोई करता होगा। डी. बसों ऐसा कोई रूट नहीं होगा, जो उनसे बचा हो विश्वविद्यालय कोई कॉलेज नहीं बचा, पर उन्होंने इंटरव्यू न दिया हो। पर क्रान्तिकारी माने जाने वाले को किसी कॉलेज ने नौकरी नहीं दी। वहाँ पर उनसे पहले उनकी चर्चाएँ पहुँच जाती थीं। वह मोहभंग व्यक्तित्व विखण्डन के कगार तक जा पहुँचता, यदि ‘बागेश्री’ से मोह का नाता न जुड़ा होता। को लगा कि कोई है, जो सिर्फ़ उनकी चिन्ताओं लिए ही है। युवा संन्यासी अब राग बागेश्री गाने लगा। जनवादी साथियों यह बिल्कुल नहीं भाया। दिन-रात उनके इशारों पर चलने वाला कामरेड अब इश्क के चक्कर में आकर उनके से खिसक रहा चक्रधर एक छोटी कविता सुनाते हैं– मैंने वरण किया उन्होंने कहा-मरण है। मैंने कहा-नहीं, यही तो क्रान्ति का पहला चरण है। महत्त्वपूर्ण दूरदर्शन कार्यक्रम नई सुबह की ओर रेनबो फैण्टेसी कृति में चमत्कृत हिन्दी धागा प्रेम का अपना उत्सव भारत महोत्सव बहरहाल, वक़्त अब या तो बागेश्री साथ बीतता था या मुक्तिबोध पर लिखी पुस्तक की पाण्डुलिपि तैयार करने में। मैकमिलन से उनकी पुस्तक ‘मुक्तिबोध की काव्य प्रक्रिया’ 1975 में प्रकाशित हुई। जोधपुर विश्वविद्यालय ने इस पुस्तक को युवा लेखन द्वारा लिखी गई वर्ष की सर्वश्रेष्ठ पुस्तक का पुरस्कार दिया। सुधीश और असग़र वजाहत के प्रयत्नों से ही जामिया मिल्लिया इस्लामिया में नौकरी भी लग गई। विश्वविद्यालय की संघर्ष गाथाओं की हवा यहाँ नहीं पहुँची थी, इसलिए नौकरी पाने में कोई अड़चन नहीं आई। नौकरी मिलते ही चक्रधर अपने पूरे परिवार को दिल्ली ले आए। प्रैस बेचकर कर्ज़े चुका दिए गए। रईसों की संस्कृति से मुक्ति मिली। भाई-बहनों की शिक्षा की व्यवस्था हुई। अब सिर्फ़ एक ही चुनौती थी–पिता के सोये हुए आत्मविश्वास को जगाना और उनके लिए किसी नौकरी का जुगाड़ करना। धीरे-धीरे यह भी गया। जी का लेखन फिर से प्रारम्भ वे मैकमिलन में सम्पादक के पर कार्य लगे। काका की दामादी ही कम यह मालूम होगा कि हाथरसी और चक्रधर कोई ख़ास रिश्तेदारी है। चक्रधर हाथरसी के दामाद हैं। में कहानियाँ-दर-कहानियाँ रखने वाले के विवाह की ख़ास कहानी नहीं है। हाथरसी से घरेलू सम्बन्ध तो थे ही। मुकेश गर्ग चक्रधर ही सहपाठी थे। मुकेश की बहन बागेश्री को वे तब से जानते थे, जबसे वह फ़्रॉक पहनकर साथ में खेला करती थीं। उनके शब्दों में– तब मैं उस जज़्बे नहीं जान पाता पर आज मुझे कि बागेश्री मुझे तब भी बहुत अच्छी लगती थी।’ इसके बाद की की विकास यात्रा से छिपी है। वे अपनी रचनात्मकता में हर मोर्चे पर भरपूर सक्रिय हैं। फ़िल्म और टेलीविज़न ने फ़िल्म लेखन और अभिनय भी किया है। इन्होंने फ़िल्म जमुना किनारे (ब्रजभाषा) का लेखन, हाथरसी प्रोडक्शंस, 1983 के अंतर्गत और ने डीडी-1 के धारावाहिक बोल बसंतो तथा सोनी चैनल धारावाहिक छोटी सी आशा में भी किया। हिन्दी में राष्ट्रीय - अंतरराष्ट्रीय समाचार, लेख, भाषा - साहित्य एवं प्रवासी दुनिया से नि:शुल्क जुड़ाव लिए अपना ईमेल यहाँ भरें : Name (required) Mail (will not be published) (required) Website"]}]}
