{"title": "रहीम", "sections": [{"title": "जीवन परिचय", "content": "अब्दुर्रहीम खानखाना का जन्म संवत् १६१३ (ई. सन् १५५६) में लाहौर में हुआ था। संयोग से उस समय हुमायूँ , सिकंदर , सूरी का आक्रमण का प्रतिरोध करने के लिए सैन्य के साथ में मौजूद थे। रहीम के पिता बैरम खाँ तेरह वर्षीय अकबर के शिक्षक तथा अभिभावक थे। खाँ खान-ए-खाना की उपाधि से सम्मानित थे। वे हुमायूँ के साढ़ू और अंतरंग मित्र रहीम की माँ वर्तमान हरियाणा प्रांत के मेवाती राजपूत जमाल खाँ की सुंदर एवं गुणवती कन्या सुल्ताना बेगम थी। जब रहीम पाँच वर्ष के ही थे, तब गुजरात के पाटण नगर में सन १५६१ में इनके की हत्या कर दी गई। रहीम का पालन-पोषण अकबर ने अपने धर्म-पुत्र की तरह किया। शाही खानदान की परंपरानुरूप रहीम को 'मिर्जा खाँ' का ख़िताब दिया गया। रहीम ने बाबा जंबूर की देख-रेख में गहन अध्ययन किया। शिक्षा समाप्त होने पर ने अपनी धाय की बेटी माहबानो से का विवाह करा दिया। इसके बाद ने गुजरात, कुम्भलनेर, उदयपुर आदि युद्धों में विजय प्राप्त की। इस अपने समय की सर्वोच्च उपाधि 'मीरअर्ज' को विभूषित किया। सन १५८४ में ने को सम्मानित किया। का देहांत ७१ वर्ष की आयु सन १६२७ में हुआ। को उनकी इच्छा के अनुसार दिल्ली में ही उनकी पत्नी के मकबरे के पास ही दफना गया। यह मज़ार आज भी मौजूद हैं। ने स्वयं ही अपने जीवनकाल में इसका निर्माण करवाया था। इनके संस्कृत के गुरु बदाऊनी थे। के दरबार में हुमायूँ ने युवराज अकबर की शिक्षा-दिक्षा लिए खाँ को चुना और अपने जीवन के अंतिम दिनों में राज्य का प्रबंध की जिम्मेदारी देकर अकबर का अभिभावक नियुक्त किया था। खाँ ने कुशल नीति से के राज्य को मजबूत बनाने में पूरा सहयोग दिया। किसी कारणवश खाँ और के बीच मतभेद हो गया। ने खाँ के विद्रोह को सफलतापूर्वक दबा दिया अपने उस्ताद की मान एवं लाज रखते हुए उसे हज पर जाने की इच्छा जताई। परिणामस्वरुप खाँ हज लिए रवाना हो गये। लिए जाते हुए के पाटन में ठहरे और पाटन के प्रसिद्ध सहस्रलिंग सरोवर में नौका-विहार के बाद तट पर बैठे थे कि भेंट करने की नियत से एक अफगान सरदार मुबारक खाँ आया और धोखे से कर दी। यह अपने पिता की मृत्यु का बदला लेने लिए किया। इस घटना के परिवार को अनाथ बना दिया। इन धोखेबाजों ने सिर्फ कत्ल ही नहीं किया, बल्कि काफी लूटपाट भी मचाया। विधवा बेगम अपने कुछ सेवकों सहित बचकर अहमदाबाद आ गई। अकबर को घटना के बारे में जैसे ही मालूम हुआ, उन्होंने बेगम को दरबार वापस आने का संदेश भेज दिया। रास्ते में संदेश पाकर बेगम में गई। ऐसे समय अपने महानता का सबूत देते हुए इनको बड़ी उदारता से शरण और लिए कहा “इसे सब प्रकार से प्रसन्न रखो। इसे यह पता न चले कि पिता खान खानाँ का साया सर से उठ गया है। बाबा जम्बूर को कहा यह हमारा बेटा है। इसे हमारी दृष्टि के सामने रखा करो। इस प्रकार का पालन- पोषण एकदम धर्म- पुत्र की भांति किया। कुछ दिनों के पश्चात ने बेगम से विवाह कर लिया। को खानदान के अनुरुप “मिर्जा खाँ’ की शिक्षा- दीक्षा की उदार धर्म- निरपेक्ष नीति के अनुकूल हुई। इसी शिक्षा-दीक्षा के कारण का काव्य भी हिंदूओं के गले का कण्ठहार बना हुआ है। दिनकर जी के कथनानुसार अपने दीन-इलाही में हिंदूत्व को जो स्थान दिया होगा, उससे कई गुणा ज्यादा स्थान अपनी कविताओं में दिया। में यह कहा जाता है कि वह धर्म से मुसलमान और संस्कृति से शुद्ध भारतीय में हिंदी कवियों में का महत्वपूर्ण स्थान था विवाह की होने पश्चात सम्राट पिता हुमायूँ की परंपरा का निर्वाह करते हुए, विवाह के विरोधी मिर्जा अजीज कोका की बहन माहबानों से करवा दिया। इस विवाह में भी ने वही किया, जो पहले करता रहा था कि विवाह के संबंधों के बदौलत आपसी तनाव व पुरानी से पुरानी कटुता को समाप्त कर दिया करता था। के विवाह और मिर्जा बीच चली आ रही पुरानी रंजिश खत्म हो गयी। विवाह लगभग तेरह साल की उम्र में दिया गया था।इनकी दस संताने थी मीर अर्ज का पद दरबार को प्रमुख पदों में एक पद था। यह पद पाकर कोई भी व्यक्ति रातों रात अमीर हो जाता था, क्योंकि पद ऐसा था, जिससे पहुँचकर ही जनता की फरियाद सम्राट तक पहुँचती थी और सम्राट के द्वारा लिए गए फैसले भी इसी पद के जरिये जनता तक पहुँचाए जाते थे। इस पद पर हर दो- तीन में नए लोगों को किया जाता था। ने पद का काम- काज सुचारु रूप से चलाने लिए अपने सच्चे तथा विश्वास पात्र अमीर को मुस्तकिल अर्ज नियुक्त किया। यह निर्णय सुनकर सारा दरबार सन्न रह गया था। पर आसीन होने का मतलब वह व्यक्ति जनता एवं सम्राट दोनों में सामान्य से विश्वसनीय है। रहीम शहजादा सलीम काफी मिन्नतों तथा आशीर्वाद बाद को शेख सलीम चिश्ती के आशीर्वाद एक लड़का प्राप्त हो सका, जिसका नाम उन्होंने सलीम रखा। सलीम माँ-बाप और दूसरे लोगों के अधिक दुलार कारण शिक्षा के प्रति उदासीन हो था। कई महान को सलीम लिए ने लगवाया। इन लोगों में शेर अहमद, मीर कलाँ और दरबारी विद्वान अबुलफजल थे। सभी लोगों की कोशिशों के बावजूद सलीम को पढ़ाई में मन न लगा। ने सदा तरह अपना आखिरी हथियार रहीम खाने खाना सलीम का अतालीक किया। है रहीम यह गौरव पाकर बहुत प्रसन्न थे।", "references": []}, {"title": "Introduction", "content": "अब्दुर्रहीम ख़ान-ए-ख़ाना या रहीम, एक मध्यकालीन कवि, सेनापति, प्रशासक, आश्रयदाता, दानवीर, कूटनीतिज्ञ, बहुभाषाविद, कलाप्रेमी, एवं विद्वान थे। वे भारतीय सामासिक संस्कृति के अनन्य आराधक तथा सभी संप्रदायों के प्रति समादर भाव के सत्यनिष्ठ साधक थे। उनका व्यक्तित्व बहुमुखी प्रतिभा से संपन्न था। वे एक ही साथ कलम और तलवार के धनी थे और मानव प्रेम के सूत्रधार थे। जन्म से एक मुसलमान होते हुए भी हिंदू जीवन के अंतर्मन में बैठकर रहीम ने जो मार्मिक तथ्य अंकित किये थे, उनकी विशाल हृदयता का परिचय देती हैं। हिंदू देवी-देवताओं, पर्वों, धार्मिक मान्यताओं और परंपराओं का जहाँ भी उनके द्वारा उल्लेख किया गया है, पूरी जानकारी एवं ईमानदारी के साथ गया है। वे जीवनभर जीवन को भारतीय जीवन का यथार्थ मानते रहे। ने काव्य में रामायण, महाभारत, पुराण तथा गीता जैसे ग्रंथों के कथानकों को उदाहरण के लिए चुना है और लौकिक जीवनव्यवहार पक्ष को उसके द्वारा समझाने का प्रयत्न किया है, जो भारतीय संस्कृति की वर झलक को पेश करता है। छिमा बड़न को चाहिये, छोटन को उतपात। का रहीम हरि को घट्यौ, जो भृगु मारी लात॥", "references": ["Ajab Gajab Facts Home » जीवन परिचय » संत » कृष्ण भक्त मुसलमान : रहीम खान हमारा देश भारत एक अनोखा देश है। ये दुनिया का एकमात्र देश है जहा कितने ही धर्मों के लोग रहते है कितनी ही भाषाएँ बोलने वाले रहते हैं और आज से नहीं बल्कि सदियों से। भारत को विभिन्ताओं का देश माना जाता है। अलग अलग धर्म होने के बावजूद भी यह शांति प्रिय है यह के नागरिक जितना सत्कार अपने धर्म का करते हैं उतना ही दूसरे धर्मों का भी करते हैं। इसी सत्कार की भावना हमे भारत के बहुत सरे साहित्यकारों की रचनाओं में मिलती हैं जो सर्वधर्म की प्रेरणा देते है। उनकी रचनाये पढ़कर हम में इंसानियत, राष्ट्रप्रेम , धर्मप्रेम और के आदर की जो भावना उत्पन्न होती है वो शब्दों में ब्यान करनी मुश्किल है। जब इंसान को कोई दुःख या परेशानी है तो उसे सबसे पहले भगवान याद आ है। हम मंदिरों मस्जिदों की तरफ भागते और वही दूसरी तरफ जब दुःख के दिन दिन निकल जाते है और हमारे घर खुशियां आ जाती तो हम उस भगवान को भूल जाते है। पर अगर हम सुख के समय भगवान का धन्यवाद करे , समय उसे याद करे तो तो ऊपरवाला हमे दिन देखने ही नहीं देता। हम बात कर रहे हैं छोटी छोटी पंक्तियों में और आसान भाषा में जिसे हरेक व्यक्ति बहुत आसानी से समझ सके , ऐसी रचनाये लिखने वाले सहित्यकार खान की। जिनका भारतीय साहित्य में निभाई भूमिका को किसी परिचय की आवश्यकता नहीं है। भारतीय संस्कृति में जितना हिस्सा कालिदास, सूरदास जी का है ही हिस्सा खान भी है। Table of Contents अब्दुलर्रहीम खान-ए-खाना उर्फ़ का जन्म उस समय के के मुग़ल सल्तनत के शाशक अकबर के राज्य में 17 दसंबर 1556 को हुआ। रहीम जी के पिता जी अकबर महराज बहुत करीबी थे। का नाम बैरम खान था और वो राजा के निजी रक्षक थे। जब जन्म हुआ तब उनके जी की उम्र 60 साल की थी और नाम अकबर ने ही रखा था। जन्म लाहौर में हुआ था। उनकी माता नाम सुल्ताना बेग़म वो एक कवयित्री थी। जी खान एक बहदुर योद्धा थे। वो तुर्की देश से संबंध रखते जब वो किशोरावस्था में थे तब वो हुमांयू की सेना में दाखिल हो गए वो हुमायूँ के संरक्षक बन गए। उन्होंने पूरी उम्र की सेवा में लगा दी। खान ने हिन्दोस्तान में मुग़ल साम्राज्य स्थापित करने में की बहुत मदद की थी। हुमांयू ने जमाल खान की बड़ी बेटी से शादी कर ली और खान को आदेश दिया के वो की छोटी कर ले। बैरम ने अपने राजा की बात मानते हुए बेटी सुल्ताना ली और उनके घर रहीम पैदा हुए। रहीम बचपन से ही राजा के चहिते थे। एक बार ने हज पर जाने की इच्छा जताई तो राजा ने उन्हें इजाजत दे दी खान अपने बेटे और अपनी पत्नी के साथ हज यात्रा पर निकल गया। रस्ते में वो गुजरात रुके। वह पर वो पाटन नाम की जगह पर रुके। वहां का सहस्रलिंग तालाब बहुत मशहूर था तो खान उस तालाब में नहा कर जब अपने घर वापिस जा रहा तो अचानक ही उसके एक पुराने दुश्मन अफ़ग़ान सरदार मुबारक ख़ाँ ने उसके ऊपर हमला करके को मर दिया इस बात का पता जब सुल्ताना को लगा तो वो बेटे साथ गुजरात में छुप गयी। समय उम्र केवल 5 वर्ष थी। इस बट का जब अकबर को पता चला तब ने सुल्ताना रहीम को दिल्ली बुला लिया और कर ली। महाराज ने बहुत अच्छे से देखभाल की उन्हें वो सब चीजें दी गयी जो एक राजकुमार के पास होनी चाहिए उन्हें कभी पिता की कमी महसूस नहीं होने दी। को मुल्ला मुहम्मद अमीन पास पढ़ने के लिए भेजा गया। अमीन को भाषाओँ का ज्ञान दिया। उन्होंने पास अरबी , फ़ारसी भाषाएँ सीखी और साहित्य के प्रति रूचि उनकी यहीं पर पैदा हुई। बेशक रहीम एक मुस्लिम परिवार में पैदा हुए थे वो हिन्दू धर्म और संस्कृति को ही सम्मान देते थे जितना वो इस्लाम को देते थे। अरबी फ़ारसी के इलावा रहीम ने शाश्त्र विद्या भी सीखी। तीर तलवारें चलाने वो कुछ ही समय में माहिर गए ने बदाऊनी जी से संस्कृत भाषा भी और छंद , दोहे , कविताएं रचना करनी आज भी उनके लिखे दोहे लोगों के कंठस्त और लोगो को सही रस्ते पर चलने लिए प्रेरित हैं। जी 16 वर्ष के हुए तो ने उनका विवाह माहबानो से करवा दिया जो अजीज कोका की बहन और कोका के बेहद खास के 3 पुत्र और 2 पुत्रियां हुई। ये भी पढ़ें: Kabir Das Information in Hindi बहुत थे। उन्हें सभा में एक उचीं उपाधि दी हुई और कोई भी बड़ा फैसला वो की इजाजत के बिना नहीं लिया करते जी को फ्रेश और अंग्रेजी भाषा सिखने लिए भी खा जी ने उनकी आज्ञा का पालन किया। 1572 में अकबर गुजरात विजय लिए गए तो 16 वर्षीय खान उनके साथ ही थे। और युद्ध खत्म होने तक ही रहे। विजय प्राप्ति के बाद आज़म को गुजरात का सूबेदार बना दिया और अकबर रहीम वापिस आ गए। गुजरती लोग को परेशान करने लग गए क्योकि वो आजमखान को पसंद नहीं जब ये बात पता चली वो वापिस गुजरात आ और साबरमती नदी के किनारे अपना डेरा डाल कर बैठ गए। ने बहुत बहादुरी से दुश्मनों का सामना किया और अकबर की रक्षा पूरी से की। उनकी इसी बहादुरी को देख कर अकबर खुश हुए। को बेटे सलीमखां के शिक्षक के रूप में नियुक्त किआ तो इससे वो बहुत हुए। एक समय ऐसा भी आया अकबर साम्राज्य का पतन होने लग गया था क्योकि के उसके दरबार के अमीर उसके खिलाफ साजिश रचने गए थे और दक्षिण के राजा भी थे तो इन्ही सब के बीच सूबेदार नियुक्त करके भेजा। इसके ने के भट सरे दुश्मनों को हराया। उन्होंने युद्ध की ऐसी ऐसी रणनीतियां बनाई जिससे दुश्मन चक्र जाता था। उन्होंने बहुत काम सेना ही उन्होंने मुज़्जफर खां को हरा दिया था मुज़्जफरखां पास 40000 सैनिकों की फौज वो के दूसरे तरफ खड़े थे जबकि रहीम पास सिर्फ 10000 सैनिक थे। तो भी अपने सैनिकों का होंसला बढ़ाया और मुज़्जफरखां को परास्त किया। रहीमखां जी फ़ारसी, अरबी, संस्कृत, हिंदी भाषाओँ के धनी थे। हिंदी के भक्तिकाल में उनकी एक अहम भूमिका है। उन्होंने साथ साथ संस्कृत और हिंदी में भी रचनाये लिखी और रचनाये जितनी मुसलमानों पसंद आई उतनी ही हिन्दुओं के दिलों को भी छूई। उनका व्यक्तित्व भी बहुत प्रभावशाली था। वो हाज़िर जवाब और एक शूक्ष्म भूषि के मालिक थे उन्होंने अपनी समझ के बलबूते पर उन्होंने के 9 रत्नों में से एक की उपाधि हासिल की कुछ प्रसिद्ध से : वो अपनी में ज्यादार खुद को रहिमन कह कर सम्बोधित थे। उनकी भाषा बहुत सरल और स्पष्ट होती थी। जो सीधा पाठक के दिमाग में असर करती ने और फ़ारसी दो विभिन्न भाषाओँ को मिला कर एक ग्रन्थ भी लिखा जो ज्योतिष पर आधारित और ये इसी लिए खास क्योकि इसमें विभिन्न तरह की का मेल था इस ग्रंथ नाम ‘खेट कौतूक जातकम्’ उन्होंने “नगर शोभा ” नाम का एक ग्रंथ लिखा जिसमे उन्होंने दोहे लिखे थे वो दोहे नगर में रहती स्त्रियों के बारे दोहे ज्यादातर श्रृंगार रस को पेश थे। इलावा उनकोने एक तुर्की ग्रंथ “वाक़यात बाबरी” को फ़ारसी में अनुवाद किया। जैसे इस दोहे वो ये समझते है के जो होना वो होकर ही रहेगा। जो नियति ने लिखा वो हर हल में होगा उसे कोई रोक नहीं सकता। अगर सब कुछ हमारे हाथ में होता तो भगवान राम हिरण के पीछे न जाते और माता सीता को रावण हरण करके न ले जाता। नियति के इस चक्क्र से भी नहीं बच पता , वो होगा हम उसे नहीं सकते। की एक रचना मदनाशट भी है जो कृष्ण भगवान की रास लीला आधारित है ने इस रचना को कर किया है। श्रृंगार , नीति और भक्ति इनकी में साफ झलकती ये तीनो विषय इनकी ज़िंदगी ही प्रभावित थे। रस इनको दरबार से मिला जहा अलग जगह से कलाकार अपनी कलाओं का प्रदर्शन करने दरबार में आते थे। बहुत सारी नृत्यकाएं तरह का नृत्य पेश करती थी जिससे इनको शृंगार रस मिला। निति को इन्होने में सीखा कैसे एक सामान्य व्यक्ति अपने जिंदगी जीता है , उसे जीवन में कोनसी कोनसी परेशानियों सामना करना पड़ता और और गलत पर चल रहे लोगों को कैसे सही रास्ता दिखाना है ये उन्होंने सीखा में पेश किया। भक्ति भावना उनके अंदर ही थी। वो ही की भक्ति में लीन थे। फ़ारसी संस्कृत सीखी उन्होंने इस्लामिक , हिन्दू सरे ग्रंथ पढ़े। कैसे हासिल , उन्होंने जाना और को समझाया के भगवान हमे सिर्फ अच्छे कर्म करने ही प्राप्र्त हो सकते हैं। मुसलमान होते हुए भी एक भक्त में कृष्ण, गीता के उल्लेख करते रहते थे। Download Rahim Dohe के बेटे जहाँगीर को सल्तनत का राजा बनाया गया परन्तु जी जहांगीर राजा बनने के खिलाफ थे उन्हें जहाँगीर की नीतियां नहीं उनके मुताबिक जहांगीर इतने बड़े साम्राज्य को संभालने के काबिल है। बात से जहांगीर बहुत गुस्सा हुआ और उसने खान के 2 बेटों को मरवा दिया। इसके बाद खान चित्रकूट गए। के सुनहरी कल कहे जाने वाल भक्तिकाल के एक महान रचनाकार जी अपनी 70 की आयु पूरी करके चित्रकूट में अपने साँस त्याग गए। उनकी याद में दिल्ली एक मक़बरा भी बनवाया गया। ने ही साम्राज्य बहुत सेवा थी। उन्होंने समय आने पर युद्ध भी लड़े एक शांत स्वाभाव के थे युद्ध उन्हें नहीं थे परन्तु एक राजा का सच्चा सेवक के नाते उन्हें ऐसा करना पड़ा। पैदा खान भगवान कृष्ण, के पवित्र ग्रंथ गीता में बहुत विश्वास धर्म को मानते जी द्वारा रचित रचनाये भी अहम स्थान रखती रचनाये सामाजिक और निजी नीतियों को से करती भी ही कारगर हैं जितनी समय थी। आज में बड़े से बड़ा साहित्यकार उनकी रचनाओं को भट आदर देते उनके दोहे के हर घर एक सुखमयी सुबह का कारण बनते हैं। इन्होने जो रचनाये हमारे समाज को दी हैं उसके लिए , जिस सहज तरीके से इन्होने हमे जीवन के मंत्रों समझाया है लिए हम इनके सदैव ऋणी रहेंगे। हमारा नाम है राहुल,अपने सुना ही होगा। रहने वाले हैं पटियाला के। नाजायज़ व्हट्सऐप्प शेयर करने उम्र में, कलम और कीबोर्ड से खेल रहे हैं। लिखने पर सरकार कोई टैक्स नहीं लगाती है, शौक़ सिर्फ़ कलाकारी का रहा है, जिसे हम समय-समय पर व्यंग्य, आर्टिकल, बायोग्राफीज़ इत्यादि के ज़रिए पूरा कर लेते हैं | हमारी प्रेरणा आरक्षित है। भी सजीव निर्जीव हमें प्रेरित कर सकती है। में यही सुख दिमाग काबू में और साँसे चल रही है, बाकी आज कल का ज़माना तो पता ही है | Comment रहीम खानकृष्ण खान January 6, 2022August 22, 2021 by Rahul Sharmaदुःख में सुमिरन सब करे, सुख में करे न कोय | जो सुमिरन करे, तो दुःख काहे होय ||हमारा करते हैं।Rahim Das Biography in Hindiइसी भी है।Table Contents जन्म और जवानीरहीम के संबंध रचनाएँमृत्युजन्म और जवानीअब्दुलर्रहीम in Hindiरहीम संबंध किया। रचनाएँरहीमखां से :श्रृंगार सतसईरहीम सतसईमदनाष्टकरहीम रत्नावली बरवै नायिका-भेदरास पंचाध्यायीरहिमन विनोदरहिमन शतक रहीम विलास रहीम कवितावलीरहिमन चंद्रिकवो किया। राम जाते हरिन संग से न रावण साथ जो रहीम भावी कतहूँ होत आपने हाथजैसे आते थे।बहुत हैं। बानी ऐसी बोलिये, मन का आपा खोय | औरन को सीतल करै, आपहु सीतल होय ||मुसलमान Rahim Doheमृत्युअकबर त्याग गए।उनकी रहेंगे। Categories संत Post navigationरामधारी सिंह दिनकर का जीवन परिचयनरेन्द्रनाथ से स्वामी बनने तक का सफर Menu खान खान खान खान Rahul Sharma Sharma संत Categories Post navigation रामधारी परिचय नरेन्द्रनाथ सफर Search for:", "GroupsAll groupsFree writing coursesFamous poetry classicsForums: Poet's • SuggestionsMy active groups see all category FamousAll categoriesAdult Christian Death Family Friendship Haiku Hope Humor Lgbtq Love Nature Pain Rhyme Sad Society Spiritual Teen category Abdur Rahim Khankhana Follow © by owner. provided at no charge for educational purposes 0 Nice job! Nicely penned Lovely Lovely 0 (165) (282) (200) (119) (145) (383) (100) (193) (52) (368) (183) (91) (114) (100) (1076) (65) (53) (243)", "Please complete the security check to access"]}]}
{"title": "अमृता प्रीतम", "sections": [{"title": "प्रमुख कृतियाँ", "content": "चर्चित कृतियाँ उपन्यास- पांच बरस लंबी सड़क, पिंजर, अदालत, कोरे कागज़, उन्चास दिन, सागर और सीपियां आत्मकथा-रसीदी टिकट कहानी संग्रह- कहानियाँ जो कहानियाँ नहीं हैं, कहानियों के आँगन में संस्मरण- कच्चा आंगन, एक थी सारा उपन्यास डॉक्टर देव (१९४९)- (हिन्दी, गुजराती, मलयालम और अंग्रेज़ी में अनूदित), पिंजर (१९५०) - (हिन्दी, उर्दू, गुजराती, मलयालम, मराठी, अंग्रेज़ी और सर्बोकरोट अनूदित), आह्लणा (१९५२) (हिन्दी, उर्दू अनूदित), आशू (१९५८) - हिन्दी और उर्दू में अनूदित, इक सिनोही (१९५९) अनूदित, बुलावा (१९६०) अनूदित, बंद दरवाज़ा (१९६१) हिन्दी, कन्नड़, सिंधी, मराठी अनूदित, रंग दा पत्ता (१९६३) इक सी अनीता (१९६४) हिन्दी, अनूदित, चक्क नम्बर छत्ती हिन्दी, अंग्रेजी, सिंधी अनूदित, धरती सागर ते सीपियाँ (१९६५) अनूदित, दिल्ली दियाँ गलियाँ (१९६८) हिन्दी अनूदित, एकते एरियल (१९६९) अनूदित, जलावतन (१९७०)- अनूदित, यात्री (१९७१) कन्नड़, अंग्रेज़ी बांग्ला अनूदित, जेबकतरे (१९७१), हिन्दी, उर्दू, अंग्रेज़ी, और कन्नड़ अनूदित, अग दा बूटा (१९७२) हिन्दी, कन्नड़ में अनूदित पक्की हवेली (१९७२) अग दी लकीर (१९७४) अनूदित, कच्ची सड़क (१९७५) अनूदित, कोई नहीं जानदाँ अनूदित, उनहाँ दी कहानी (१९७६) अनूदित, इह सच है (१९७७) हिन्दी, बुल्गारियन अनूदित, दूसरी मंज़िल (१९७७) अनूदित, तेहरवाँ सूरज (१९७८) हिन्दी, अनूदित, उनींजा दिन (१९७९) अनूदित, कोरे कागज़ (१९८२) अनूदित, हरदत्त दा ज़िंदगीनामा अनूदित आत्मकथा: रसीदी टिकट (१९७६) कहानी संग्रह: हीरे दी कनी, लातियाँ दी छोकरी, पंज वरा सड़क, इक शहर दी मौत, तीसरी औरत सभी अनूदित कविता संग्रह: लोक पीड़ (१९४४), मैं जमा तू (१९७७), लामियाँ वतन, कस्तूरी, सुनहुड़े (साहित्य अकादमी पुरस्कार प्राप्त कविता संग्रह तथा कागज़ ते कैनवस ज्ञानपीठ संग्रह सहित १८ कविता संग्रह। गद्य कृतियाँ किरमिची लकीरें, काला गुलाब, अग दियाँ लकीराँ (१९६९), इकी पत्तियाँ दा गुलाब, सफ़रनामा (१९७३), औरतः इक दृष्टिकोण (१९७५), इक उदास किताब (१९७६), अपने-अपने चार वरे (१९७८), केड़ी ज़िंदगी केड़ा साहित्य (१९७९), कच्चे अखर (१९७९), इक हथ मेहन्दी हथ छल्ला (१९८०), मुहब्बतनामा (१९८०), मेरे काल मुकट समकाली (१९८०), शौक़ सुरेही (१९८१), कड़ी धुप्प दा सफ़र (१९८२), अज्ज दे काफ़िर (१९८२) में अनूदित।", "references": []}, {"title": "Introduction", "content": "अमृता प्रीतम (१९१९-२००५) पंजाबी के सबसे लोकप्रिय लेखकों में से एक थी। पंजाब (भारत) के गुजराँवाला जिले में पैदा हुईं प्रीतम को पंजाबी भाषा की पहली कवयित्री माना जाता है। उन्होंने कुल मिलाकर लगभग १०० पुस्तकें लिखी हैं जिनमें उनकी चर्चित आत्मकथा 'रसीदी टिकट' भी शामिल है। प्रीतम उन साहित्यकारों में थीं जिनकी कृतियों का अनेक भाषाओं में अनुवाद हुआ। अपने अंतिम दिनों में को भारत का दूसरा सबसे बड़ा सम्मान पद्मविभूषण भी प्राप्त हुआ। उन्हें साहित्य अकादमी पुरस्कार से पहले ही अलंकृत किया जा चुका था। प्रीतम का जन्म १९१९ में गुजरांवाला (भारत) में हुआ। बचपन बीता लाहौर में, शिक्षा भी वहीं हुई। किशोरावस्था से लिखना शुरू किया: कविता, कहानी और निबंध। प्रकाशित पुस्तकें पचास से अधिक। महत्त्वपूर्ण रचनाएं अनेक देशी विदेशी में अनूदित। १९५७ में अकादमी पुरस्कार, १९५८ में पंजाब सरकार के भाषा विभाग द्वारा पुरस्कृत, १९८८ में बल्गारिया वैरोव पुरस्कार;(अन्तर्राष्ट्रीय) और १९८२ में भारत के सर्वोच्च साहित्त्यिक पुरस्कार ज्ञानपीठ से सम्मानित। उन्हें अपनी पंजाबी कविता अज्ज आखाँ वारिस शाह नूँ के लिए बहुत प्रसिद्धी प्राप्त हुई। इस कविता भारत विभाजन के समय पंजाब में हुई भयानक घटनाओं का अत्यंत दुखद वर्णन है और यह भारत और पाकिस्तान दोनों देशों में सराही गयी।", "references": ["उपन्यास, कहानियों और कविताओं के ज़रिए पंजाब के जीवन के रंगों को दुनिया के सामने भावात्मक तरीक़े से प्रस्तुत करने वाली अमृता प्रीतम को वर्ष 1982 में साहित्य का शीर्ष सम्मान ज्ञानपीठ पुरस्कार दिया गया था. 1919 में गुजराँवाला में पैदा हुईं को पंजाबी भाषा की पहली कवयित्री माना जाता है. उन्होंने कुल मिलाकर लगभग 100 पुस्तकें लिखी हैं जिनमें उनकी चर्चित आत्मकथा रसीदी टिकट भी शामिल है. प्रीतम उन साहित्यकारों में थीं जिनकी कृतियों का अनेक भाषाओं में अनुवाद हुआ. पिछले कई महीनों से बिस्तर पर पड़ीं को पिछले वर्ष भारत का दूसरा सबसे बड़ा सम्मान पद्मविभूषण था. उन्हें साहित्य अकादमी पुरस्कार भी दिया जा चुका प्रीतम का अंतिम संस्कार सोमवार को दिल्ली में किया जाएगा, आख़िरी समय में प्रख्यात चित्रकार और साहित्यकार उनके साथ रहे. बड़ा सदमा प्रीतम के निधन से साहित्य जगत को गहरा सदमा लगा है जबकि वह अभी हिंदी साहित्यकार निर्मल वर्मा की मृत्यु के शोक से उबर ही रहा था. प्रीतम की मौत की ख़बर सुनने के बाद लंदन में रहने वाले जाने-माने पंजाबी कवि अमरजीत चंदन ने कहा, \"उनके जाने से सचुमच एक युग का अंत हो गया है, पंजाबी का आज़ादी बाद का युग के ही नाम से जाना जाता है.\" कहा, \"अमृता प्रीतम ने अनेक विधाओं में लिखा और हर विधा में उन्होंने ऐसी चीज़ें लिखीं जिन्हें कभी भुलाया नहीं जा सकेगा. उन्होंने टिकट जैसी आत्मकथा लिखी, तो पिंजर जैसा उपन्यास, उनकी अज आँखा वारिस शाह जैसी कविता तो अमर है.\" प्रीतम जनवरी 2002 में अपने ही घर में गिर पड़ी थीं और तब बिस्तर से नहीं उठ पाईं. पन्ने को आर्काइव करने के बारे में और जानिए (अंग्रेज़ी में) में) | |", "उपन्यास, कहानियों और कविताओं के ज़रिए पंजाब के जीवन के रंगों को दुनिया के सामने भावात्मक तरीक़े से प्रस्तुत करने वाली अमृता प्रीतम को वर्ष 1982 में साहित्य का शीर्ष सम्मान ज्ञानपीठ पुरस्कार दिया गया था. 1919 में गुजराँवाला में पैदा हुईं को पंजाबी भाषा की पहली कवयित्री माना जाता है. चर्चित कृतियाँउपन्यास- पांच बरस लंबी सड़क, पिंजर, अदालत, कोरे कागज़, उन्चास दिन, सागर और सीपियां आत्मकथा-रसीदी टिकट कहानी संग्रह- कहानियाँ जो कहानियाँ नहीं हैं, कहानियों के आँगन में संस्मरण- कच्चा आंगन, एक थी सारा उन्होंने कुल मिलाकर लगभग 100 पुस्तकें लिखी हैं जिनमें उनकी चर्चित आत्मकथा रसीदी टिकट भी शामिल है. प्रीतम उन साहित्यकारों में थीं जिनकी कृतियों का अनेक भाषाओं में अनुवाद हुआ. पिछले कई महीनों से बिस्तर पर पड़ीं को पिछले वर्ष भारत का दूसरा सबसे बड़ा सम्मान पद्मविभूषण था. उन्हें साहित्य अकादमी पुरस्कार भी दिया जा चुका प्रीतम का अंतिम संस्कार सोमवार को दिल्ली में किया जाएगा, आख़िरी समय में प्रख्यात चित्रकार और साहित्यकार उनके साथ रहे. बड़ा सदमा प्रीतम के निधन से साहित्य जगत को गहरा सदमा लगा है जबकि वह अभी हिंदी साहित्यकार निर्मल वर्मा की मृत्यु के शोक से उबर ही रहा था. प्रीतम की मौत की ख़बर सुनने के बाद लंदन में रहने वाले जाने-माने पंजाबी कवि अमरजीत चंदन ने कहा, \"उनके जाने से सचुमच एक युग का अंत हो गया है, पंजाबी का आज़ादी बाद का युग के ही नाम से जाना जाता है.\" कहा, \"अमृता प्रीतम ने अनेक विधाओं में लिखा और हर विधा में उन्होंने ऐसी चीज़ें लिखीं जिन्हें कभी भुलाया नहीं जा सकेगा. उन्होंने टिकट जैसी आत्मकथा लिखी, तो पिंजर जैसा उपन्यास, उनकी अज आँखा वारिस शाह जैसी कविता तो अमर है.\" प्रीतम जनवरी 2002 में अपने ही घर में गिर पड़ी थीं और तब बिस्तर से नहीं उठ पाईं. | |"]}]}
{"title": "धर्मवीर भारती", "sections": [{"title": "जीवन परिचय", "content": "धर्मवीर भारती का जन्म 25 दिसंबर 1926 को इलाहाबाद के अतर सुइया मुहल्ले में एक कायस्थ परिवार में हुआ था। उनके पिता का नाम श्री चिरंजीव लाल वर्मा और माँ का श्रीमती चंदादेवी था। स्कूली शिक्षा डी. ए वी हाई स्कूल में हुई और उच्च शिक्षा प्रयाग विश्वविद्यालय में। प्रथम श्रेणी में एम ए करने के बाद डॉ॰ धीरेन्द्र वर्मा के निर्देशन में सिद्ध साहित्य पर शोध-प्रबंध लिखकर उन्होंने पी-एच०डी० प्राप्त की। घर और स्कूल से प्राप्त आर्यसमाजी संस्कार, इलाहाबाद और विश्वविद्यालय का साहित्यिक वातावरण, देश भर में होने वाली राजनैतिक हलचलें बाल्यावस्था में ही पिता की मृत्यु और उससे उत्पन्न आर्थिक संकट इन सबने उन्हें अतिसंवेदनशील, तर्कशील बना दिया। उन्हें जीवन में दो ही शौक थे : अध्ययन और यात्रा। भारती के साहित्य में उनके विशद और यात्रा-अनुभवोंं का प्रभाव स्पष्ट देखा जा सकता है: जानने की प्रक्रिया होने और जीने में जानने वाला मिजाज़ जिन लोगों का है उनमें मैं अपने को पाता हूँ। (ठेले पर हिमालय) उन्हें आर्यसमाज की चिंतन और तर्कशैली भी प्रभावित करती है और रामायण, महाभारत और श्रीमद्भागवत। प्रसाद और शरत्चन्द्र का साहित्य उन्हें विशेष प्रिय था। आर्थिक विकास के लिए मार्क्स के सिद्धांत उनके आदर्श थे परंतु मार्क्सवादियों की अधीरता और मताग्रहता उन्हें अप्रिय थे। ‘सिद्ध साहित्य’ उनके शोध’ का विषय था, उनके सटजिया सिद्धांत से वे विशेष रूप से प्रभावित थे। पश्चिमी साहित्यकारों में शीले और आस्करवाइल्ड प्रिय थे। भारती को फूलों का बेहद शौक उनके में भी फूलों से संबंधित बिंब प्रचुरमात्रा में मिलते हैं। आलोचकों में भारती जी को प्रेम और रोमांस का रचनाकार माना है। उनकी कविताओं, कहानियों और उपन्यासों में का यह तत्व स्पष्ट से मौजूद है। परंतु उसके साथ-साथ इतिहास और समकालीन स्थितियों पर भी उनकी पैनी दृष्टि रही है जिसके संकेत उनकी कविताओंं, कहानियों, उपन्यासों, नाटकों, आलोचना तथा संपादकीयों में स्पष्ट देखे जा सकते हैं। उनकी कहानियों-उपन्यासों में मध्यवर्गीय जीवन के यथार्थ के चित्रा हैं ‘अंधा युग’ में स्वातंत्रयोत्तर भारत में आई मूल्यहीनता के प्रति चिंता है। उनका बल पूर्व और पश्चिम के मूल्यों, जीवन-शैली और मानसिकता के संतुलन पर है, वे न तो किसी एक का अंधा विरोध करते हैं न अंधा समर्थन, परंतु क्या स्वीकार करना और क्या त्यागना है इसके लिए व्यक्ति और समाज की प्रगति को ही आधार बनाना होगा- पश्चिम का अंधानुकरण करने की कोई जरूरत नहीं है, पर के विरोध के नाम पर मध्यकाल में तिरस्कृत मूल्यों को भी अपनाने की नहीं उनकी दृष्टि में वर्तमान को सुधारने और भविष्य को सुखमय बनाने लिए आम जनता के दुःख दर्द को समझने और उसे दूर की आवश्यकता है। दुःख तो उन्हें इस बात है कि आज ‘जनतंत्र‘ में ‘तंत्र‘ शक्तिशाली लोगों के हाथों में चला गया और ‘जन’ की ओर किसी का ध्यान ही है। अपनी रचनाओं के माध्यम से इसी की आशाओं, आकांक्षाओं, विवशताओं, कष्टों को अभिव्यक्ति देने का प्रयास उन्होंने किया है। कार्यक्षेत्र : अध्यापन। १९४८ में 'संगम' सम्पादक श्री इलाचंद्र जोशी में सहकारी संपादक नियुक्त हुए। दो वर्ष वहाँ काम बाद हिन्दुस्तानी अकादमी में अध्यापक हुए। सन् १९६० तक कार्य किया। विश्वविद्यालय में अध्यापन के दौरान 'हिंदी साहित्य कोश' के सम्पादन में सहयोग दिया। निकष' पत्रिका निकाली तथा 'आलोचना' का सम्पादन भी किया। उसके बाद 'धर्मयुग' में प्रधान सम्पादक पद पर बम्बई आ गये। १९९७ में डॉ॰ भारती ने अवकाश ग्रहण किया। १९९९ में युवा कहानीकार उदय प्रकाश में साहित्य अकादमी दिल्ली लिए भारती पर एक वृत्त चित्र का निर्माण भी हुआ है।", "references": []}, {"title": "Introduction", "content": "धर्मवीर भारती (२५ दिसंबर, १९२६- ४ सितंबर, १९९७) आधुनिक हिन्दी साहित्य के प्रमुख लेखक, कवि, नाटककार और सामाजिक विचारक थे। वे एक समय की प्रख्यात साप्ताहिक पत्रिका धर्मयुग के प्रधान संपादक भी थे। अमर किरदारों को बुनने और अद्भुत लेखकों को गढ़ने वाला साहित्यकार संपादक डॉ भारती को १९७२ में पद्मश्री से सम्मानित किया गया। उनका उपन्यास गुनाहों का देवता सदाबहार रचना मानी जाती है। सूरज का सातवां घोड़ा को कहानी कहने का अनुपम प्रयोग माना जाता है, जिस पर श्याम बेनेगल ने इसी नाम की फिल्म बनायी, अंधा युग उनका प्रसिद्ध नाटक है।। इब्राहीम अलकाजी, राम गोपाल बजाज, अरविन्द गौड़, रतन थियम, एम के रैना, मोहन महर्षि और कई अन्य भारतीय रंगमंच निर्देशकों ने इसका मंचन किया है।", "references": ["Follow Us ये एक अजीब बात है कि धर्मवीर भारती का ज़िक्र आते ही मेरे मन में दो विशुद्ध विपरीत बातें कौंधती हैं—एक तो उनका उपन्यास ‘सूरज का सातवाँ घोड़ा’ और दूसरा ‘धर्मयुग’ में छपने वाला आबिद सुरती का ‘कार्टून कोना डब्बू जी’। हालांकि उस कार्टून का नाम सिर्फ ‘डब्बू जी’ ही था लेकिन हम बच्चे उसे पूरा पढ़ते थे – जी’। यह भी एक दिलचस्प कि मेरी स्मृति में कौंधने वाली ये दोनों बातें भारती की शख्सियत के दो अहम् पहलुओं का प्रतिनिधित्व करती हैं- एक लेखक के तौर पर भारती और एक कड़क संपादक पर भारती जी। हिंदी पत्रिकाओं के दौर में ‘धर्मयुग’ सबसे ज्यादा पढ़ी जाने वाली पत्रिकाओं में से था।और उसे इतना लोकप्रिय बनाने का श्रेय बतौर संपादक की पैनी नज़र, हिंदी पाठक की समझ और तमाम विषयों को दिलचस्प तरीके से पेश करने का हुनर या यूं कहिये कि विज़न को जाता है। ये ज़रूर कि बाद में उनकी ख्याति ऐसे संपादक की हो गयी थी जिससे मिलना मुश्किल था और जो लेखकों से रचनाओं के मौलिक होने का ‘प्रमाणपत्र’ भी चाहता था। लेकिन जिस तरह से में राजनीति से लेकर साहित्य समाज और मनोरंजन जैसे को पेश किया जाता था वह उसे एक पूरे परिवार यहां तक कि छोटे बच्चों के लिए भी दिलचस्प और पठनीय पत्रिका बनाता था। आज की भी धर्मयुग एक आदर्श मिसाल की तरह है और हमेशा रहेगा। लेकिन, संपादक से कहीं अधिक का योगदान एक साहित्यकार पर रहा।हालांकि उनकी दोनों भूमिकाओं की तुलना करना उचित नहीं। उपन्यास ‘गुनाहों का देवता’ हिंदी के ज्यादा पढ़े जाने वाले उपन्यासों से एक है, जिसे वे खुद अपनी श्रेष्ठ रचना नहीं मानते थे और बहुत से समीक्षकों ने भी इस उपन्यास को महज एक भावनात्मक कथा ही कहा। लेकिन उपन्यास की ख़ास बात ये रही कि यह आदर्शों और व्यावहारिकता के बीच की उहापोह को प्रेम के विभिन्न आयामों के ज़रिये बहुत सशक्त रूप से अभिव्यक्त करता है। उपन्यास का नायक चंदर 60 और 70 के दशक के हिंदी भाषी समाज का प्रिय किरदार रहा जो अपने ‘आदर्श’ लिए सब कुछ न्यौछावर है। लेकिन उसका संबंध एक स्वच्छंद लड़की से भी होता है जो उसे प्रेम का एक अलग रूप भी दिखलाती जो आदर्श नहीं, सामाजिक पर मान्य नहीं लेकिन फिर भी मधुर है, बहुमूल्य है। एक ऐसे समय में जब आज़ादी के बाद देश आदर्शवाद की तीव्र लहर बाद के धरातल पर खुद को ढूंढ रहा था, पहचान था, चंदर ज़रिये उस समाज की दुविधा देवता’ में बखूबी उकेरी गयी है। व्यक्तिगत स्तर पर भी चंदर एक मध्यवर्गीय युवक के अनिर्णय और को कुशलता से चित्रित है। यही वजह कि आज भी जो युवा हिंदी साहित्य थोड़ा बहुत पढ़ते हैं, उनके बीच गुनाहों का देवता अपनी ख़ास जगह बनाए हुए है। भारती जी की दूसरी कृति जो हिंदी रंगमंच लिए एक महत्वपूर्ण कृति है वह है उनका काव्य नाटक ‘अंधायुग’। ‘महाभारत’ के आख़िरी दिन पर लिखा गया ये नाटक भी प्रासंगिक है, क्योंकि ये युद्ध की विभीषिका बाद तमाम स्तरों पर उठे संशयों की बात है। के अनेक किरदारों की अपूर्णता, उनके फैसलों के त्रासद प्रभाव एक की ही नहीं बल्कि एक व्यक्ति के जीवन में आने वाली मुश्किलों, नैतिक अनैतिक निर्णयों और उनके परिणामों से उठते वालों पर एक उद्वेलित कर देने वाली टिप्पणी है ‘अंधायुग’। इस नाटक के एक संस्करण के परिचय में जी ने खुद लिखा था: ‘अन्धा युग’ कदापि न लिखा जाता, यदि उसका लिखना-न लिखना मेरे वश बात रह गयी होती ! इस कृति का पूरा जटिल वितान जब मेरे अन्तर में उभरा तो मैं असमंजस में पड़ गया। थोड़ा डर भी लगा। लगा कि इस अभिशप्त भूमि एक कदम भी रक्खा कि फिर बच कर नहीं लौटूँगा !पर एक नशा होता है—अन्धकार के गरजते महासागर की चुनौती को स्वीकार करने का, पर्वताकार लहरों से खाली हाथ जूझने का, अनमापी गहराइयों में उतर जाने का और फिर अपने को सारे खतरों में डालकर आस्था के, प्रकाश के, सत्य के, मर्यादा के कुछ कणों को बटोर कर, बचा कर, धरातल तक ले जाने का—इस नशे में इतनी गहरी वेदना और इतना तीखा सुख घुला-मिला रहता कि उसके आस्वादन लिए मन बेबस हो उठता है। उसी की उपलब्धि लिए यह कृति लिखी गयी।‘ नाटक का मंचन के कई दिग्गज और युवा निर्देशकों ने किया और भी यह रंगमंच एक प्रिय नाटक है क्योंकि इसकी व्याख्या हर निर्देशक अपनी से है। मुझे याद है, कुछ 30 -35 बरस पहले ‘अंधायुग’ का रेडियो रूपांतरण श्रोताओं में खासा लोकप्रिय भी था। साहित्य के संस्कार में पगे की कुछ कवितायें भी बहुत लोकप्रिय हुईं, जिनमें कनुप्रिया एक विशेष स्थान है। का वर्गीकरण करना मुश्किल है, लेकिन हिंदी काव्य के ज्ञाता इसे खंड के नज़दीक पाते हैं। श्रेणी चाहे कोई भी हो, लेकिन कनुप्रिया अर्थात कृष्ण की प्रिय राधा के माध्यम से इसमें स्त्री मन की व्यथा, प्रेम में अकेलापन, अनेक सवाल और संशय बखूबी उकेरे गए हैं; बुझी हुई राख, टूटे हुए गीत, डूबे हुए चाँद,रीते हुए पात्र, बीते हुए क्षण-सा - मेरा यह जिस्म. घोड़ा’ अपने नरेटीव में उतना सरल नहीं है, जितना का देवता’, उपन्यास जी का घुमक्कड़ लेखक, और सूक्ष्म संवेदनशील शख्सियत को लगभग छुआ जा सकता है। आज जब हिंदी पत्रकारिता और पत्रिकाएं अजीब से दौर से गुज़र रही हैं, जब पत्र-पत्रिकाओं को एक प्रोडक्ट पर बेचने का दबाव ज्यादा है, गुणवत्ता, अर्थपूर्ण विषय और कथ्य ग्लैमर की चकाचौंध में कहीं गुम हो गये हैं; इस जब साहित्य बुक लांच/ रिलीज़ और चार दिन की चर्चाओं तक सिमट गया है, का व्यक्तित्व और कृतित्व दोनों को याद करना बहुत ज़रूरी है, ताकि हम समाज पर ये ना भूल जाएं कि बाज़ार हमारी सेन्सिबिलिटीज, हमारी संवेदनाओं और मनुष्यता से ज्यादा बड़ा और अहम् नहीं है। भूख, ख़ूँरेज़ी, ग़रीबी हो मगरआदमी के सृजन की ताक़तइन सबों की शक्ति के ऊपरऔर कविता सृजन कीआवाज़ है.फिर उभरकर कहेगी कविता\"क्या हुआ दुनिया अगर मरघट बनी,अभी मेरी आख़िरी आवाज़ बाक़ी है,हो चुकी हैवानियत की इन्तेहा,आदमीयत का अभी आगाज़ बाकी है !लो तुम्हें मैं फिर नया विश्वास देती हूँ,नया इतिहास देती हूँ ! कौन कहता कि कविता मर गई? नवजीवन फेसबुक पेज और नवजीवन ट्विटर हैंडल पर जुड़ें प्रिय पाठकों हमारे टेलीग्राम (Telegram) चैनल से जुड़िए और पल-पल की ताज़ा खबरें पाइए, यहां क्लिक करें @navjivanindia Videos Videos Published: 25 Dec 2018, 5:16 PM Engagement: 0 विचार सब्स्क्राइब न्यूज पेपर पेपर शेयर शेयर next x"]}]}
{"title": "अशोक वाजपेयी", "sections": [{"title": "सन्दर्भ", "content": "अशोक वाजपेयी। Board of Trustees: Ashok Vajpeyi-Eminent Poet INDIA’S GREAT MASTERS : A PHOTOGRAPHIC JOURNEY INTO THE HEART OF CLASSICAL MUSIC डॉ। सुरेश कुमार मिश्रा 'उरतृप्त' शब्दांकन पर वाजपेयी। अशोक वाजपेयी की रचनाएँ कविताकोश में। श्रेणी:साहित्य अकादमी द्वारा पुरस्कृत हिन्दी भाषा के साहित्यकार श्रेणी:हिन्दी साहित्यकार श्रेणी:व्यक्तिगत जीवन श्रेणी:जीवित लोग श्रेणी:1941 में जन्मे लोग", "references": []}, {"title": "Introduction", "content": "अशोक वाजपेयी समकालीन हिंदी साहित्य के एक प्रमुख साहित्यकार हैं।हिंदी साहित्य का दूसरा इतिहास, डॉ॰ बच्चन सिंह, राधाकृष्ण प्रकाशन, दिल्ली, २00२, पृष्ठ- ४५९, ISBN: 81-7119-785-X वाजपेयी जी भारतीय प्रशासनिक सेवा एक पूर्वाधिकारी हैं, परंतु एक कवि के रूप में आपकी प्रसिद्धि अधिक है। आपका जन्म 16 जनवरी 1941 को दुर्ग (छ०ग०) में हुआ। 'कहीं नहीं वहीं' काव्य संग्रह के लिए सन् 1994 में आपको भारत सरकार द्वारा साहित्य अकादमी पुरस्कार से नवाज़ा गया। वाजपेयी महात्मा गांधी अन्तरराष्ट्रीय हिन्दी विश्वविद्यालय, वर्धा के कुलपति भी रह चुके हैं। वर्तमान में आप ललित कला अकादमी के अध्यक्ष हैं। भोपाल में भारत भवन की स्थापना में भी आपने काफी महत्वपूर्ण भूमिका निभाई है। वाजपेयी के अबतक (जनवरी 2020 तक) प्रकाशित संग्रह हैं:- शहर अब भी संभावना है एक पतंग अनंत में अगर इतने से तत्पुरुष कहीं नहीं वहीं बहुरि अकेला थोड़ी-सी जगह घास में दुबका आकाश आविन्यो जो नहीं है अभी कुछ और समय के पास समय कहीं कोई दरवाजा दुःख चिट्ठीरसा है पुनर्वसु विवक्षा कुछ रफू कुछ थिगड़े इस नक्षत्रहीन समय में कम से कम हार-जीत काव्य संकलन प्रतिनिधि कविताएँ कवि ने कहा खुल गया है द्वार एक", "references": ["For a better experience on your device, try our mobile site. अशोक वाजपेयी, वरिष्ठ कवि व अध्यक्ष, ललित कला अकादमी इसे देखने के लिए आपके पास फ़्लैश प्लेयर-8 या उससे नया फ़्लैश प्लेयर होना चाहिए. प्लेयर इंस्टॉल करने लिए नीचे क्लिक करें. आइए जानते हैं अशोक वाजपेयी के ज़हन में क्या तस्वीर उभरती है दिल्ली की, जब वे उसका नाम सुनते हैं. वाजपेयी एक कवि हैं और अकादमी के अध्यक्ष हैं. उनकी नायाब कविताओं लिए उन्हें 1994 में साहित्य अकादमी अवार्ड से नवाज़ा गया था. उनका कहना है कि दिल्ली की सबसे बड़ी मुसीबत ये कि यहां सबके लिए जगह है. (तस्वीरें: बीबीसी संवाददाता शालू यादव) 5 दिसंबर, 2011 7 2011 BBC © 2014 बाहरी वेबसाइटों की विषय सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. यदि आप अपने वेब ब्राउज़र को अपडेट करते हुए इसे स्टाइल शीट (सीएसएस) के अनुरूप कर लें तो आप इस पेज को ठीक तरह से देख सकेंगे. अपने मौजूदा ब्राउज़र की मदद से पेज की सामग्री देख भी पा रहे हैं तो भी को पूरा नहीं सकेंगे. कृपया अपडेट करने या फिर संभव हो तो के अनुरुप बनाने पर विचार करें. बीबीसी आईडी Hindi मोबाइल पर ख़बरें पन्ने को आर्काइव के बारे में और जानिए (अंग्रेज़ी में) में) क्लिक करें वापस ऊपर चलें न्यूज़ फ़ीड ख़बरें अपनी सामग्री हमें भेजें 2014", "BBC वेबसाइट खोलने के लिए लिंक अशोक वाजपेयी, वरिष्ठ कवि व अध्यक्ष, ललित कला अकादमी इसे देखने लिए आपके पास फ़्लैश प्लेयर-8 या उससे नया फ़्लैश प्लेयर होना चाहिए. प्लेयर इंस्टॉल करने लिए नीचे क्लिक करें. आइए जानते हैं अशोक वाजपेयी के ज़हन में क्या तस्वीर उभरती है दिल्ली की, जब वे उसका नाम सुनते हैं. वाजपेयी एक कवि हैं और अकादमी के अध्यक्ष हैं. उनकी नायाब कविताओं लिए उन्हें 1994 में साहित्य अकादमी अवार्ड से नवाज़ा गया था. उनका कहना है कि दिल्ली की सबसे बड़ी मुसीबत ये कि यहां सबके लिए जगह है. (तस्वीरें: बीबीसी संवाददाता शालू यादव) 5 दिसंबर, 2011 7 2011 ट्यूनीशिया में सफल जनक्रांति की पहली वर्षगांठ 14 जनवरी, 2012 खोजें: अंग्रेज़ी में बीबीसी की वेबसाइटें: Three navigation lists follow: BBC © 2012 बाहरी वेबसाइटों की विषय सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. यदि आप अपने वेब ब्राउज़र को अपडेट करते हुए इसे स्टाइल शीट (सीएसएस) के अनुरूप कर लें तो आप इस पेज को ठीक तरह से देख सकेंगे. अपने मौजूदा ब्राउज़र की मदद से पेज की सामग्री देख भी पा रहे हैं तो भी को पूरा नहीं सकेंगे. कृपया अपडेट करने या फिर संभव हो तो के अनुरुप बनाने पर विचार करें. BBC Hindi मोबाइल पर ख़बरें आप अमरीका में तो डायल करें 712.432.6586 पूरा कार्यक्रम 712.432.6585 हेडलाइंस क्लिक करें वापस ऊपर चलें 2012 2012 न्यूज़ फ़ीड ख़बरें बीबीसी हिंदी विजेट अपनी सामग्री हमें भेजें 2012", "", ""]}]}
{"title": "अमीर ख़ुसरो", "sections": [{"title": "जीवन", "content": "इनके तीन पुत्रों में अबुलहसन (अमीर खुसरो) सबसे बड़े थे - ४ बरस की उम्र में वे दिल्ली लाए गए। ८ वे प्रसिद्ध सूफ़ी हज़रत निज़ामुद्दीन औलिया के शिष्य बने। १६-१७ साल वे अमीरों के घर शायरी पढ़ने लगे थे। एक बार दिल्ली के एक मुशायरे में बलबन के भतीजे सुल्तान मुहम्मद को ख़ुसरो की शायरी बहुत पसंद आई और वो इन्हें अपने साथ मुल्तान (आधुनिक पाकिस्तानी पंजाब) ले गया। मुहम्मद ख़ुद भी एक अच्छा शायर था - उसने खुसरो को अच्छा ओहदा दिया। मसनवी लिखवाई जिसमें २० हज़ार शेर - ध्यान रहे कि इसी समय मध्यतुर्की में शायद दुनिया के आजतक के सबसे श्रेष्ठ शायर मौलाना रूमी एक मसनवी लिख रहे थे या लिख चुके थे। ५ साल तक मुल्तान में उनका जिंदगी बहुत ऐशो आराम से गुज़री। समय मंगोलों का एक ख़ेमा पंजाब पर आक्रमण कर रहा था। इनको क़ैद कर हेरात ले जाया गया - मंगोलों ने मुहम्मद का सर कलम कर दिया था। दो साल के बाद इनकी सैनिक आकांक्षा की कमी को देखकर और शायरी का अंदाज़ देखकर छोड़ दिया गया। फिर यो पटियाली पहुँचे और फिर दिल्ली आए। बलबन को सारा क़िस्सा सुनाया - बलबन भी बीमार पड़ गया फिर मर फिर कैकुबाद के दरबार में भी ये रहे - वो भी इनकी शायरी से बहुत प्रसन्न रहा और इन्हे मुलुकशुअरा (राष्ट्रकवि) घोषित किया। जलालुद्दीन खिलजी इसी वक़्त दिल्ली कर सत्ता पर काबिज़ हुआ। उसने भी इनको स्थाई स्थान दिया। जब खिलजी भतीजे और दामाद अलाउद्दीन ने ७० वर्षीय जलालुद्दीन का क़त्ल सत्ता हथियाई तो भी वो अमीर को में रखा। चित्तौड़ पर चढ़ाई के समय भी खुसरो ने अलाउद्दीन खिलजी को मना किया लेकिन वो नहीं माना। इसके बाद मलिक काफ़ूर खिलजी से हथियाई और मुबारक शाह ने काफ़ूर से। 1.खलिकबारी(कोशग्रंथ) 2.हालात -ए- कन्हैया(भक्ति परक रचना) 3.नजराना-ए-हिंदी", "references": []}, {"title": "उदाहरण", "content": "दोहा गोरी सोये सेज पर, मुख पर डाले केश चल खुसरू घर अपने, रैन भई चहूँ देश -अमीर खुसरू खुसरो दरिया प्रेम का,सो उलटी वा की धार जो उबरो सो डूब गया जो डूबा हुवा पार सेज वो सूनी देख के रोवुँ मैं दिन रैन, पिया पिया मैं करत हूँ पहरों, पल भर सुख ना चैन। रैनी चढ़ी रसूल की सो रंग मौला के हाथ, जिसके कपरे रंग दिए सो धन धन वाके भाग। खुसरो बाजी प्रेम की मैं खेलूँ पी के संग, जीत गयी तो पिया मोरे हारी के संग। चकवा चकवी दो जने इन मत मारो कोय, ये मारे करतार के रैन बिछोया होय। खुसरो ऐसी पीत कर जैसे हिन्दू जोय, पूत पराए कारने जल जल कोयला होय। खुसरवा दर इश्क बाजी कम जि हिन्दू जन माबाश, कज़ बराए मुर्दा मा सोज़द जान-ए-खेस रा। उज्ज्वल बरन अधीन तन एक चित्त दो ध्यान, देखत में तो साधु है पर निपट पाप की खान। श्याम सेत गोरी लिए जनमत भई अनीत, एक पल में फिर जात है जोगी काके मीत। पंखा होकर मैं डुली साती तेरा चाव, मुझ जलती का जनम गयो तेरे लेखन भाव। नदी किनारे मैं खड़ी सो पानी झिलमिल होय, पी गोरी मैं साँवरी अब किस विध मिलना होय। साजन ये मत जानियो तोहे बिछड़त मोहे को चैन, दिया जलत है रात में और जिया जलत बिन रैन। रैन बिना जग दुखी और दुखी चन्द्र बिन रैन, तुम बिन साजन मैं दुखी दरस बिन नैंन। अंगना तो परबत भयो देहरी भई विदेस, जा बाबुल घर आपने, मैं चली पिया के देस। आ साजन मोरे नयनन में सो पलक ढाप तोहे दूँ, न मैं देखूँ और न को न तोहे देखन दूँ। अपनी छवि बनाई के मैं तो के पास गई, जब छवि देखी पीहू सो अपनी भूल गई। खुसरो पाती की बिरला बाँचे कोय, वेद, क़ुरान, पोथी पढ़े प्रेम बिना का होय। संतों की निंदा करे, रखे पर नारी से हेत, वे नर ऐसे जाऐंगे जैसे रणरेही का खेत। खुसरो सरीर सराय है क्यों सोवे सुख चैन, कूच नगारा सांस का बाजत है दिन रैन| पद ग़ज़ल ज़िहाल-ए मिस्कीं मकुन तगाफ़ुल,दुराये नैना बनाये बतियां | कि ताब-ए-हिजरां नदारम ऎ जान,न लेहो काहे लगाये छतियां|| शबां-ए-हिजरां दरज़ चूं ज़ुल्फ़ वा रोज़-ए-वस्लत चो उम्र कोताह, सखि पिया को जो मैं न देखूं तो कैसे काटूं अंधेरी रतियां|| यकायक अज़ दिल, दो चश्म-ए-जादू ब सद फ़रेबम बाबुर्द तस्कीं, किसे पडी है जो जा सुनावे, पियारे पी को हमारी बतियां|| चो शम्मा सोज़ान, चो ज़र्रा हैरान हमेशा गिरयान, बे इश्क आं मेह| न नींद नैना, ना अंग चैना, ना आप आवें, न भेजें पतियां|| बहक्क-ए-रोज़े, विसाल ए-दिलबर कि दाद मारा, गरीब खुसरौ| सपेट मन के, वराये राखूं जो जाये पांव, के खटियां || ख़बरम रसीदा इमशब, के निगार ख़ाही आमद सर-ए-मन फ़िदा-ए-राही के सवार ख़ाही आमद। हमा आहवान-ए-सेहरा, र-ए-ख़ुद निहादा बर कफ़ बा उम्मीद आं के रोज़ी, बा शिकार आमद। कशिशी के इश्क़ दारद, नागुज़ारदात बादीनशां बा जनाज़ा गर न आई, बमज़ार आमद। मैं हिन्दुस्तान की तूती हूँ। अगर तुम वास्तव में मुझसे जानना चाहते हो तो हिन्दवी में पूछो। मैं तुम्हें अनुपम बातें बता सकूँगा - अमीर ख़ुसरो कहमुकरी - टटटी तोड़ के घर में आया| अरतन बरतन सब सरकाया| खा गया पी गया, दे गया बुत्ता ए सखी साजन?, न सखी कुत्ता !", "references": []}, {"title": "Introduction", "content": "अबुल हसन यमीनुद्दीन अमीर ख़ुसरो (1253-1325 आचार्य रामचंद्र शुक्ल के अनुसार अमीर खुसरो की मृत्यु-1324 ईस्वी में हुई) चौदहवीं सदी के लगभग दिल्ली के निकट रहने वाले एक प्रमुख कवि, शायर, गायक और संगीतकार थे। उनका परिवार कई पीढ़ियों से राजदरबार से सम्बंधित था I स्वयं खुसरो ने 8 सुल्तानों का शासन देखा I खुसरो प्रथम मुस्लिम कवि थे जिन्होंने हिंदी शब्दों का खुलकर प्रयोग किया है I वह पहले व्यक्ति जिन्होंने हिंदी, हिन्दवी और फारसी में एक साथ लिखा I उन्हे खड़ी बोली के आविष्कार का श्रेय दिया जाता I वे अपनी पहेलियों और मुकरियों के लिए जाने जाते हैं। सबसे पहले उन्हीं ने अपनी भाषा लिए हिन्दवी का उल्लेख किया था। वे फारसी के कवि भी थे। उनको दिल्ली सल्तनत का आश्रय मिला हुआ था। उनके ग्रंथो की सूची लम्बी है। साथ ही इनका इतिहास स्रोत रूप में महत्त्व है। खुसरो को हिन्द का तोता कहा है मध्य एशिया की लाचन जाति के तुर्क सैफुद्दीन के पुत्र खुसरो का जन्म सन् 1253ईस्वी (६५२ हि.) में एटा उत्तर प्रदेश के पटियाली नामक कस्बे में था। तुर्क चंगेज खाँ के आक्रमणों से पीड़ित होकर बलबन (१२६६(1266)-१२८६(1286) ई0) के राज्यकाल में ‘’शरणार्थी के में भारत में आ बसे थे। की माँ बलबनके युद्धमंत्री इमादुतुल मुल्क की पुत्री तथा एक भारतीय मुसलमान महिला थी। सात वर्ष की अवस्था में खुसरो के पिता का देहान्त हो गया। किशोरावस्था में उन्होंने कविता लिखना प्रारम्भ किया और २० वर्ष के होते होते वे कवि में प्रसिद्ध हो गए। खुसरो में व्यवहारिक बुद्धि की कोई कमी नहीं थी। सामाजिक जीवन की ने कभी अवहेलना नहीं की। ने अपना सारा जीवन राज्याश्रय में ही बिताया। राजदरबार में रहते हुए भी खुसरो हमेशा कवि, कलाकार, संगीतज्ञ और सैनिक ही बने रहे। साहित्य के अतिरिक्त संगीत के क्षेत्र में का महत्वपूर्ण योगदान I उन्होंने भारतीय और ईरानी रागों का सुन्दर मिश्रण और एक नवीन राग शैली इमान, जिल्फ़, साजगरी आदि को जन्म दिया I भारतीय गायन में क़व्वालीऔर सितार को इन्हीं की देन माना जाता है। इन्होंने गीत के तर्ज पर फ़ारसी में और अरबी ग़जल के शब्दों को मिलाकर कई पहेलियाँ और दोहे भी लिखे हैं।", "references": ["इमेज स्रोत, TWITTER/DEEPIKAPADUKONE संजय लीला भंसाली द्वारा निर्देशित फ़िल्म 'पद्मावती' को लेकर विवाद है लेकिन पद्मावती का चरित्र कितना असली है और कितना काल्पनिक, इस बात पर विद्वानों में मतभेद है. पद्मावती नाम के महिला चरित्र का ज़िक्र पहली बार मध्यकालीन कवि मलिक मुहम्मद जायसी की कृति 'पद्मावत' में आता है, जो कि अलाउद्दीन ख़िलजी के शासनकाल के ढाई सौ साल बाद लिखी गई. कई विद्वानों ने पद्मावती को एक विशुद्ध काल्पनिक चरित्र माना है. राजस्थान के राजपुताने के इतिहास पर काम करने वाली इरा चंद ओझा ने भी इसकी वास्तविकता को स्वीकार नहीं किया और साफ़ कहा है कि ये चरित्र पूरी तरह काल्पनिक है. यहां तक कि हिंदी साहित्य के प्रकांड विद्वान रामचंद्र शुक्ल भी इसे चरित्र ही है. की पद्मावती इतिहास को थोड़ा अपने में समेटे हुए तो लेकिन इसमें काल्पनिकता का पुट पर्याप्त है, बात का पता समकालीन रचनाकारों और इताहिसकारों से चलता है. 'पद्मावत मध्यकाल' का बहुत ही महत्वपूर्ण महाकाव्य है. कुछ लोगों का मानना कि जायसी सूफ़ी कवि थे. उस समय सूफ़ी कवियों ने जो रचनाएं कीं उसमें उन्होंने चरित्रों को प्रतीकात्मक रूप में ग्रहण किया. उदाहरण के लिए मधुमती, मृगावती आदि का नाम लिया जा सकता यहां जिस चरित्र गढ़ा गया वो भी राजपुताने पद्मावती तो नहीं थी, वो सिंघलगढ़ या सिंघल द्वीप जोकि लंका नाम है, वहां से आती थी. फ़िल्म जिसमें खिलजी ने पद्मिनी को बहन मान लिया 'पद्मावती में असल अन्याय के साथ हुआ है' स्रोत, TWITTER @RANVEEROFFICIAL वो राष्ट्रीय और अंतरराष्ट्रीय ख़बरें जो दिनभर सुर्खियां बनीं. ड्रामा क्वीन समाप्त रचना के अनुसार, जब राजा रत्नसेन को द्वीप जाते हैं, समय तक राजा की एक पटरानी भी थी जिसका नाम था नागमती. पद्मावती के आ जाने के बाद रचना में जो संघर्ष दिखाया गया है उसका वर्णन है. लेकिन राजस्थान में अब कुछ लोग इसे असल चरित्र बता रहे हैं. इस पर जो फ़िल्म बनी है उसमें अलाउद्दीन का जो चरित्र चित्रण किया है उस पर लोगों ने आपत्ति दर्ज कराई लेकिन दिलचस्प बात कि पद्मावत की रचना 16वीं शताब्दी की है जबकि ख़िलजी का काल 14वीं की शुरुआत से शुरू होता है. काल 1296 से 1316 तक था. इसलिए बात की संभावना ज़्यादा कि कथाकार ने कहानी को आगे बढ़ाने लिए कल्पना का सहारा लिया हो. अलाउद्दीन के काल रचनाएं लिखी गईं, उनमें तो नाम का कोई चरित्र भी नहीं मिलता. के समकालीन अमीर खुसरो थे. उनकी तीनों कृतियों में रणथंभौर और चित्तौड़गढ़ पर के आक्रमण का अलांकारिक वर्णन लेकिन उसमें भी पद्मीवती जैसे किसी नाम नहीं पद्मावती में राजपूत मर्यादा का पूरा ख़्याल रखा है: भंसाली 'राष्ट्रमाता' का अपमान वाली फ़िल्म स्वीकार नहीं: शिवराज सिंह चौहान खुसरो रणथंभौर के युद्ध में अमीरदेव और रंगदेवी की चर्चा ज़रूर करते हैं, लेकिन वहां कोई ज़िक्र मिलता. जब ख़िलजी ने 1303 में आक्रमण किया तो इसे जीतने में उसे छह महीने का समय लगा था. लेकिन जियाउद्दीन बर्नी, अब्दुल्ला मलिक किसामी जैसे समय के इतिहासकारों और जैन धर्म की अन्य समकालीन में कहीं नहीं मिलता अलाउद्दीन ने औरतों लिए किया था, जैसा कि आज दावा किया जा रहा है. जौहर की बात अमीर खुसरों की में मिलती लेकिन वो आक्रमण के दौरान का है, चित्तौड़गढ़ के समय जौहर कोई उल्लेख मिलता. बाद इतिहासकारों की रचनाओं जो रतनसेन या जो ज़िक्र आता है वो जायसी के 'पद्मावत' से लिया गया लगता है. अबुल फ़जल ने आईने अकबरी में उन्हीं लिया है इतिहासकारों भी ऐसा ही किया. ताज्जुब बात ये जायसी चरित्र ऐसा गढ़ा कि उसने को ही अतिक्रमित कर दिया. ने रचना एक इतिहास कृति की तरह लिया. ब्लॉग: गर अकबर के ज़माने में करणी सेना होती. गढ़ तो चित्तौड़ का, बाकी सब गढ़ैया स्रोत, Getty Images इसका उदाहरण है कर्नल टाड की कृति. की अपनी कृति में उन्होंने लोक और दंत कथाओं में प्रचलित 'पद्मावती' चरित्र को इतिहास के एक हिस्से के में दर्ज़ा दे दिया. के 240 सालों बाद 'पद्मावत' रचना होती है. इसीलिए इसमें जितने चरित्र आते हैं वे काल्पनिक हैं और सिर्फ़ का ही ऐसा चरित्र है जो वास्तविक है. मलिक मोहम्मद जायसी अपने के विलक्षण थे. उनके चरित्र ऐतिहासिक को प्रभावित करते हैं. अपने से क़रीब साल पहले एक को उठाते और को पिरोकर मध्यकालीन भारत की भौगोलिक, सांस्कृतिक और सामाजिक स्थितियों का ऐसे वर्णन करते हैं कि वो वास्तविक लगने है. 'पद्मावती को खिलजी की प्रेमिका बताना बर्दाश्त से बाहर' (डॉ महाकालेश्वर प्रसाद की बीबीसी हिंदी रेडियो एडिटर राजेश जोशी से बातचीत पर आधारित. डॉ प्रसाद 'जायसीकालीन भारत' के लेखक हैं.) (बीबीसी हिन्दी के एंड्रॉएड ऐप लिए यहां क्लिक करें. आप हमें फ़ेसबुक और ट्विटर पर भी फ़ॉलो कर सकते हैं.) © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो TWITTER/DEEPIKAPADUKONE @RANVEEROFFICIAL दिन भर Images टॉप स्टोरी स्टोरी शापोर मोइनियान: वो अमेरिकी पूर्व सैनिक जो चीन लिए करता था जासूसी आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? लाइव चौबीस साल में बार समय पर क़र्ज़ चुकाने में नाकाम रहा रूस रूस ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©", "इस पोस्ट को शेयर करें ईमेल Facebook Messenger Messenger Twitter Google+ WhatsApp इस लिंक को कॉपी करें ये एक्सटर्नल लिंक हैं जो एक नए विंडो में खुलेंगे संजय लीला भंसाली द्वारा निर्देशित फ़िल्म 'पद्मावती' को लेकर विवाद है लेकिन पद्मावती का चरित्र कितना असली है और कितना काल्पनिक, इस बात पर विद्वानों में मतभेद है. पद्मावती नाम के महिला चरित्र का ज़िक्र पहली बार मध्यकालीन कवि मलिक मुहम्मद जायसी की कृति 'पद्मावत' में आता है, जो कि अलाउद्दीन ख़िलजी के शासनकाल के ढाई सौ साल बाद लिखी गई. कई विद्वानों ने पद्मावती को एक विशुद्ध काल्पनिक चरित्र माना है. राजस्थान के राजपुताने के इतिहास पर काम करने वाली इरा चंद ओझा ने भी इसकी वास्तविकता को स्वीकार नहीं किया और साफ़ कहा है कि ये चरित्र पूरी तरह काल्पनिक है. यहां तक कि हिंदी साहित्य के प्रकांड विद्वान रामचंद्र शुक्ल भी इसे चरित्र ही है. की पद्मावती इतिहास को थोड़ा अपने में समेटे हुए तो लेकिन इसमें काल्पनिकता का पुट पर्याप्त है, बात का पता समकालीन रचनाकारों और इताहिसकारों से चलता है. 'पद्मावत मध्यकाल' का बहुत ही महत्वपूर्ण महाकाव्य है. कुछ लोगों का मानना कि जायसी सूफ़ी कवि थे. उस समय सूफ़ी कवियों ने जो रचनाएं कीं उसमें उन्होंने चरित्रों को प्रतीकात्मक रूप में ग्रहण किया. उदाहरण के लिए मधुमती, मृगावती आदि का नाम लिया जा सकता यहां जिस चरित्र गढ़ा गया वो भी राजपुताने पद्मावती तो नहीं थी, वो सिंघलगढ़ या सिंघल द्वीप जोकि लंका नाम है, वहां से आती थी. फ़िल्म जिसमें खिलजी ने पद्मिनी को बहन मान लिया 'पद्मावती में असल अन्याय के साथ हुआ है' रचना के अनुसार, जब राजा रत्नसेन को द्वीप जाते हैं, समय तक राजा की एक पटरानी भी थी जिसका नाम था नागमती. पद्मावती के आ जाने के बाद रचना में जो संघर्ष दिखाया गया है उसका वर्णन है. लेकिन राजस्थान में अब कुछ लोग इसे असल चरित्र बता रहे हैं. इस पर जो फ़िल्म बनी है उसमें अलाउद्दीन का जो चरित्र चित्रण किया है उस पर लोगों ने आपत्ति दर्ज कराई लेकिन दिलचस्प बात कि पद्मावत की रचना 16वीं शताब्दी की है जबकि ख़िलजी का काल 14वीं की शुरुआत से शुरू होता है. काल 1296 से 1316 तक था. इसलिए बात की संभावना ज़्यादा कि कथाकार ने कहानी को आगे बढ़ाने लिए कल्पना का सहारा लिया हो. अलाउद्दीन के काल रचनाएं लिखी गईं, उनमें तो नाम का कोई चरित्र भी नहीं मिलता. के समकालीन अमीर खुसरो थे. उनकी तीनों कृतियों में रणथंभौर और चित्तौड़गढ़ पर के आक्रमण का अलांकारिक वर्णन लेकिन उसमें भी पद्मीवती जैसे किसी नाम नहीं पद्मावती में राजपूत मर्यादा का पूरा ख़्याल रखा है: भंसाली 'राष्ट्रमाता' का अपमान वाली फ़िल्म स्वीकार नहीं: शिवराज सिंह चौहान खुसरो रणथंभौर के युद्ध में अमीरदेव और रंगदेवी की चर्चा ज़रूर करते हैं, लेकिन वहां कोई ज़िक्र मिलता. जब ख़िलजी ने 1303 में आक्रमण किया तो इसे जीतने में उसे छह महीने का समय लगा था. लेकिन जियाउद्दीन बर्नी, अब्दुल्ला मलिक किसामी जैसे समय के इतिहासकारों और जैन धर्म की अन्य समकालीन में कहीं नहीं मिलता अलाउद्दीन ने औरतों लिए किया था, जैसा कि आज दावा किया जा रहा है. जौहर की बात अमीर खुसरों की में मिलती लेकिन वो आक्रमण के दौरान का है, चित्तौड़गढ़ के समय जौहर कोई उल्लेख मिलता. बाद इतिहासकारों की रचनाओं जो रतनसेन या जो ज़िक्र आता है वो जायसी के 'पद्मावत' से लिया गया लगता है. अबुल फ़जल ने आईने अकबरी में उन्हीं लिया है इतिहासकारों भी ऐसा ही किया. ताज्जुब बात ये जायसी चरित्र ऐसा गढ़ा कि उसने को ही अतिक्रमित कर दिया. ने रचना एक इतिहास कृति की तरह लिया. ब्लॉग: गर अकबर के ज़माने में करणी सेना होती. गढ़ तो चित्तौड़ का, बाकी सब गढ़ैया इसका उदाहरण है कर्नल टाड की कृति. की अपनी कृति में उन्होंने लोक और दंत कथाओं में प्रचलित 'पद्मावती' चरित्र को इतिहास के एक हिस्से के में दर्ज़ा दे दिया. के 240 सालों बाद 'पद्मावत' रचना होती है. इसीलिए इसमें जितने चरित्र आते हैं वे काल्पनिक हैं और सिर्फ़ का ही ऐसा चरित्र है जो वास्तविक है. मलिक मोहम्मद जायसी अपने के विलक्षण थे. उनके चरित्र ऐतिहासिक को प्रभावित करते हैं. अपने से क़रीब साल पहले एक को उठाते और को पिरोकर मध्यकालीन भारत की भौगोलिक, सांस्कृतिक और सामाजिक स्थितियों का ऐसे वर्णन करते हैं कि वो वास्तविक लगने है. 'पद्मावती को खिलजी की प्रेमिका बताना बर्दाश्त से बाहर' (डॉ महाकालेश्वर प्रसाद की बीबीसी हिंदी रेडियो एडिटर राजेश जोशी से बातचीत पर आधारित. डॉ प्रसाद 'जायसीकालीन भारत' के लेखक हैं.) (बीबीसी हिन्दी के एंड्रॉएड ऐप लिए यहां क्लिक करें. आप हमें फ़ेसबुक और ट्विटर पर भी फ़ॉलो कर सकते हैं.) BBC iD हिंदी सेक्शन होम पेज भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो सुनिए तस्वीरें बीबीसी स्पेशल डॉ. प्रसाद लेखक, जायसीकालीन भारत करें Facebook करें Twitter करें Messenger ईमेल साझा कीजिए खुलेंगे ईमेल करें Google+ करें WhatsApp शेयर पैनल को बंद करें इमेज कॉपीरइट TWITTER/DEEPIKAPADUKONE कॉपीरइट TWITTER @RANVEEROFFICIAL कॉपीरइट Getty Images Images WhatsApp सबसे ऊपर चलें स्पेशल बीबीसी."]}]}
{"title": "ओशो", "sections": [{"title": "जीवन", "content": "बचपन एवं किशोरावस्था ओशो का मूल नाम चन्द्र मोहन जैन था। वे अपने पिता की ग्यारह संतानो में सबसे बड़े थे। उनका जन्म मध्य प्रदेश में रायसेन जिले के अंतर्गत आने वाले कुचवाडा ग्राम में हुआ था। उनके माता पिता श्री बाबूलाल और सरस्वती जैन, जो कि तेैरापंथी दिगंबर जैन थे, ने उन्हें अपने ननिहाल में ७ वर्ष की उम्र तक रखा था। ओशो के स्वयं के अनुसार उनके विकास में इसका प्रमुख योगदान रहा क्योंकि उनकी नानी उन्हें संपूर्ण स्वतंत्रता, उन्मुक्तता तथा रुढ़िवादी शिक्षाओं से दूर रखा। जब वे वर्ष के थे तब उनके नाना का निधन हो गया और वे गाडरवारा अपने पिता के साथ रहने चले गए। रजनीश बचपन से ही गंभीर व सरल स्वभाव के थे, वे शासकीय आदर्श उच्चतर माध्यमिक विद्यालय में पढा करते थे। विद्यार्थी काल में रजनीश बगावती सोच के व्यक्ति हुआ करते थे, जिसे परंपरागत तरीके नहीं भाते थे। किशोरावस्था तक आते-आते रजनीश नास्तिक बन चुके थे। उन्हें ईश्वर और आस्तिकता में जरा भी विश्वास नहीं था। अपने में उन्होंने ने एक कुशल वक्ता और तर्कवादी के रूप में अपनी पहचान बना ली थी। किशोरावस्था में वे आज़ाद हिंद फ़ौज और राष्ट्रीय स्वयंसेवक संघ में भी क्षणिक काल के लिए शामिल हुए थे। जीवनकाल वर्ष 1957 में दर्शनशास्त्र के प्राध्यापक के तौर पर रजनीश रायपुर विश्वविद्यालय से जुड़े। लेकिन उनके गैर परंपरागत धारणाओं और जीवनयापन करने के तरीके को छात्रों के नैतिक आचरण लिए घातक समझते हुए विश्वविद्यालय के कुलपति ने उनका स्थानांतरण कर दिया। अगले ही वर्ष वे में जबलपुर विश्वविद्यालय में शामिल हुए। इस दौरान भारत के कोने-कोने में जाकर उन्होंने गांधीवाद और समाजवाद पर भाषण दिया; अब तक वह आचार्य रजनीश के नाम से पहचान स्थापित कर थे। के अध्यापक थे। उनके द्वारा समाजवाद, महात्मा गाँधी की विचारधारा तथा संस्थागत धर्म पर की गई अलोचनाओं उन्हें विवादास्पद बना दिया। वे मानव कामुकता के प्रति स्वतंत्र दृष्टिकोण के भी हिमायती थे जिसकी वजह से उन्हें कई भारतीय और फिर विदेशी पत्रिकाओ में \"सेक्स गुरु\" से भी संबोधित किया गया। १९७० में ओशो कुछ समय लिए मुंबई में रुके और उन्होने अपने शिष्यों को \"नव संन्यास\" में दीक्षित किया और अध्यात्मिक मार्गदर्शक की तरह कार्य प्रारंभ किया। उनके विचारों के अनुसार, अपनी देशनाओं वे सम्पूूूर्ण विश्व के रहस्यवादियों, दार्शनिकों और धार्मिक विचारधारों को नवीन अर्थ दिया थे। १९७४ में पुणे आने के बाद उन्होनें अपने \"आश्रम\" की स्थापना की जिसके बाद विदेशियों की संख्या बढ़ने लगी, जिसे आज ओशो इंटरनॅशनल मेडिटेशन रेसॉर्ट से जाना जाता है. तत्कालीन जनता पार्टी सरकार साथ मतभेद बाद १९८० ओशो \"अमेरिका\" चले गए और वहां ओरेगॉन, संयुक्त राज्य की वास्को काउंटी में रजनीशपुरम स्थापना की। १९८५ में इस आश्रम में सामुहिक फ़ूड पॉइज़निंग की घटना बाद उन्हें राज्य से निर्वासित कर दिया गया.", "references": []}, {"title": "Introduction", "content": "ओशो (मूल नाम रजनीश) (जन्मतः चंद्र मोहन जैन, ११ दिसम्बर १९३१ - १९ जनवरी १९९०), जिन्हें क्रमशः भगवान श्री रजनीश, ओशो रजनीश, या केवल रजनीश के नाम से जाना जाता है, एक भारतीय विचारक, धर्मगुरु और रजनीश आंदोलन के प्रणेता-नेता थे। अपने संपूर्ण जीवनकाल में आचार्य रजनीश को एक विवादास्पद रहस्यदर्शी, गुरु और आध्यात्मिक शिक्षक के रूप में देखा गया। वे धार्मिक रूढ़िवादिता के बहुत कठोर आलोचक थे, जिसकी वजह से वह बहुत ही जल्दी विवादित हो गए और ताउम्र विवादित ही रहे। १९६० के दशक में उन्होंने पूरे भारत में एक सार्वजनिक वक्ता में यात्रा की और वे समाजवाद, महात्मा गाँधी,और हिंदू धार्मिक रूढ़िवाद के प्रखर आलोचक रहे। उन्होंने मानव कामुकता के प्रति एक ज्यादा खुले रवैया की वकालत की, जिसके कारण वे भारत तथा पश्चिमी देशों में भी आलोचना के पात्र रहे, हालाँकि बाद में उनका यह दृष्टिकोण अधिक स्वीकार्य हो गया। चन्द्र मोहन जैन का जन्म भारत के मध्य प्रदेश राज्य के रायसेन शहर के कुच्वाडा गांव में हुआ था। ओशो शब्द की मूल उत्पत्ति के सम्बन्ध में कई धारणायें हैं। एक मान्यता के अनुसार, खुद ओशो कहते है कि शब्द कवि विलयम जेम्स की एक कविता 'ओशनिक एक्सपीरियंस' के शब्द 'ओशनिक' से लिया गया है, जिसका अर्थ है 'सागर में विलीन हो जाना। 'ओशनिक' अनुभव का वर्णन करता है, वे कहते हैं, लेकिन अनुभवकर्ता के बारे में क्या? इसके लिए हम 'ओशो' शब्द का प्रयोग करते हैं। अर्थात, ओशो मतलब- 'सागर से एक हो जाने का अनुभव करने वाला'। में वे 'आचार्य रजनीश' से एवं १९७० -८० में श्री रजनीश से और १९८९ के समय से ओशो से जाने गये। वे एक आध्यात्मिक गुरु थे, तथा भारत व विदेशों में जाकर उन्होने प्रवचन दिये। रजनीश ने अपने विचारों का प्रचार करना मुम्बई में शुरू किया, जिसके बाद, उन्होंने पुणे में अपना एक आश्रम स्थापित किया, जिसमें विभिन्न प्रकार के उपचारविधान पेश किये जाते थे. तत्कालीन भारत सरकार से कुछ मतभेद के बाद उन्होंने अपने आश्रम को ऑरगन, अमरीका में स्थानांतरण कर लिया। १९८५ एक खाद्य सम्बंधित दुर्घटना बाद उन्हें संयुक्त राज्य से निर्वासित कर दिया गया और २१ अन्य देशों से ठुकराया जाने बाद वे वापस भारत लौटे और पुणे के आश्रम में अपने जीवन के अंतिम दिन बिताये। उनकी मृत्यु के बाद, उनके आश्रम, ओशो इंटरनॅशनल मेडिटेशन रेसॉर्ट को जूरिक आधारित इंटरनॅशनल फाउंडेशन चलाती है, जिसकी लोकप्रियता उनके निधन बाद से अधिक बढ़ गयी है।", "references": ["इमेज स्रोत, osho international foundation ओशो का जीवन जितना रहस्यमयी था, उतनी ही उनकी मौत भी. उनकी मृत्यु को 28 साल पूरे हो चुके हैं. साल 1990 में आज ही के दिन वो दुनिया छोड़ गए थे. इस मौके पर हमने उनकी विरासत, उनके जीवन के छुए-अनछुए पहलुओं पर रोशनी डालने की कोशिश की है. foundation 11 दिसंबर, 1931 को मध्य प्रदेश के कुचवाड़ा में उनका जन्म हुआ था. जन्म के वक्त उनका नाम चंद्रमोहन जैन था. बचपन से ही उन्हें दर्शन में रुचि पैदा हो गई. ऐसा उन्होंने अपनी किताब 'ग्लिप्सेंस ऑफड माई गोल्डन चाइल्डहुड' में लिखा है. अपनी पढ़ाई जबलपुर में पूरी की और बाद में वो जबलपुर यूनिवर्सिटी में लेक्चरर के तौर पर काम करने लगे. उन्होंने अलग-अलग धर्म और विचारधारा पर देश भर में प्रवचन देना शुरू किया. प्रवचन के साथ ध्यान शिविर भी आयोजित करना शुरू कर दिया. शुरुआती दौर में उन्हें आचार्य रजनीश पर जाना जाता था. नौकरी छोड़ने के बाद उन्होंने नवसंन्यास आंदोलन की शुरुआत की. इसके उन्होंने खुद को ओशो कहना दिया. foundation साल 1981 से 1985 के बीच वो अमरीका चले गए. अमरीकी प्रांत ओरेगॉन में उन्होंने आश्रम की स्थापना की. ये आश्रम 65 हज़ार एकड़ में फैला था. का अमरीका प्रवास बेहद विवादास्पद रहा. महंगी घड़ियां, रोल्स रॉयस कारें, डिजाइनर कपड़ों की वजह से वे हमेशा चर्चा में रहे. में ओशो के शिष्यों ने उनके आश्रम को रजनीशपुरम नाम से एक शहर पर रजिस्टर्ड कराना चाहा लेकिन स्थानीय लोगों ने इसका विरोध किया. बाद 1985 वे भारत वापस लौट आए. स्रोत, OSHO INTERNATIONAL FOUNDATION भारत लौटने बाद वे पुणे के कोरेगांव पार्क इलाके में स्थित अपने आश्रम में आए. मृत्यु 19 जनवरी, में गई. मौत बाद पुणे आश्रम का नियंत्रण के क़रीबी ने अपने हाथ में ले लिया. की संपत्ति करोड़ों रुपये की मानी जाती है और इस बात को लेकर उनके शिष्यों बीच विवाद भी है. के शिष्य रहे योगेश ठक्कर ने बीबीसी मराठी से कहा, \"ओशो का साहित्य सबके लिए उपलब्ध होना चाहिए. इसलिए मैंने उनकी वसीयत को बॉम्बे हाई कोर्ट में चैलेंज किया है.\" का डेथ सर्टिफिकेट जारी करने वाले डॉक्टर गोकुल गोकाणी लंबे समय तक के कारणों पर खामोश रहे. लेकिन अपनी चुप्पी तोड़ते हुए कहा कि मृत्यु प्रमाण पत्र पर उनसे ग़लत जानकारी देकर दस्तख़त लिए गए. अब गोकाणी ने ठक्कर के केस में अपनी तरफ से शपथपत्र दाखिल किया है. उनका कहना है कि ओशो की के सालों बाद भी कई सवालों के जवाब नहीं मिल रहे थे और कारणों लेकर रहस्य बरक़रार foundation वो राष्ट्रीय और अंतरराष्ट्रीय ख़बरें जो दिनभर सुर्खियां बनीं. ड्रामा क्वीन समाप्त मौत पर 'हू किल्ड ओशो' टाइटल से क़िताब लिखने वाले अभय वैद्य का कहते हैं, \"19 1990 ओशो आश्रम से गोकाणी को फोन आया. उनको कहा गया कि आपका लेटर हेड और इमरजेंसी किट लेकर आएं.\" अपने हलफनामे लिखा है, \"वहां मैं करीब दो बजे पहुंचा. ने बताया ओशो देह त्याग कर रहे हैं. आप उन्हें बचा लीजिए. लेकिन मुझे उनके पास जाने नहीं दिया गया. कई घंटों तक में टहलते रहने बाद मुझे मौत की जानकारी दी गई और कि जारी कर दें.\" गोकुल की टाइमिंग लेकर भी सवाल खड़े करते हैं. डॉक्टर अपने हलफ़नामे में ये भी दावा किया ने उन्हें वजह दिल का दौरा लिखने के लिए दबाव डाला. के में किसी संन्यासी की को उत्सव की तरह मनाने का रिवाज़ था. लेकिन जब खुद मौत हुई तो इसकी घोषणा के एक घंटे के भीतर ही उनका अंतिम संस्कार कर दिया गया और उनके निर्वाण का उत्सव भी संक्षिप्त रखा गया की मां भी में ही रहती थीं. की सचिव रहीं नीलम ने में एक इंटरव्यू में मौत से जुड़े रहस्यों पर कहा था के निधन की सूचना उनकी मां को भी देर से गई थी. ने इस ये किया मां तक ये कहती रहीं कि बेटा उन्होंने तुम्हें मार डाला. FOUNDATION ठक्कर का दावा कि संपत्ति हज़ारों करोड़ रुपये और किताबों और अन्य चीज़ों से क़रीब 100 रुपये रॉयल्टी मिलती की विरासत पर ओशो इंटरनेशनल नियंत्रण ओशो इंटरनेशन की दलील कि उन्हें विरासत वसीयत से मिली है. इंटरनेशनल जिस वसीयत का हवाला दे रहा है, वो फ़र्ज़ी है. हालांकि इंटरनेशनल पर लगे आरोपों का खंडन उनकी शिष्या अमृत साधना करती हैं. वे इन आरोपों को झूठ क़रार देती हैं. स्रोत, OSHO.COM इंटरनेशनल ने यूरोप ओशो नाम का ट्रेड मार्क ले रखा है. इस मार्क को एक दूसरी संस्था ओशो लोटस कम्यून ने चुनौती दी थी. बीते साल 11 अक्टूबर को जनरल कोर्ट ऑफ़ यूरोपीयन यूनियन ने इंटरनेशनल के पक्ष में अपना फ़ैसला सुनाया. का कॉपीराइट और मार्क पर उठने वाले विवादों लेकर कि वे के विचारों को शुद्ध रूप में उनके चाहने वालों तक पहुंचाता है, इसलिए ये अधिकार वे अपने पास रखना चाहते हैं. लेकिन ओशो ने ख़ुद ही कभी कि कॉपीराइट वस्तुओं और चीज़ों का तो हो सकता है लेकिन विचारों का नहीं. पुणे स्थित उनकी समाधि पर लिखी बात से की अहमियत का अंदाजा लगाया जा सकता है, \"न कभी जन्मे, न कभी मरे. वे धरती पर 1931 से 19 जनवरी 1990 बीच आए थे.\" (बीबीसी हिन्दी के एंड्रॉएड ऐप लिए आप यहां क्लिक कर सकते आप हमें फ़ेसबुक और ट्विटर पर फ़ॉलो भी सकते हैं.) © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो foundation FOUNDATION foundation दिन भर OSHO.COM टॉप स्टोरी स्टोरी शापोर मोइनियान: वो अमेरिकी पूर्व सैनिक जो चीन लिए करता था जासूसी आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? लाइव चौबीस साल में पहली बार समय पर क़र्ज़ चुकाने में नाकाम रहा रूस रूस ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©"]}]}
{"title": "खुशवन्त सिंह", "sections": [{"title": "लेखन कार्य एवं प्रकाशन", "content": "खुशवंत सिंह मुख्यतः कथाकार हैं। उपन्यास एवं कहानियों के क्षेत्र में उनका योगदान उनके लेखन में प्राथमिक महत्व का है। परंतु, इसके अतिरिक्त व्यंग्य-विनोद-मिश्रित विचारपरक एवं इतिहास में भी योगदान महत्वपूर्ण है। संस्मरण एवं आत्मकथा लिख कर भी उन्होंने प्रसिद्धि प्राप्त की है। वर्तमान संदर्भों और प्राकृतिक वातावरण पर भी उनकी कई रचनाएँ हैं। दो खंडों में प्रकाशित 'सिक्खों का इतिहास' उनकी प्रसिद्ध ऐतिहासिक कृति है। हालाँकि इस इतिहास में अभिव्यक्त कुछ तथ्यों की प्रामाणिकता पर संदेह भी व्यक्त किया गया है। साहित्य में पिछले सत्तर वर्ष में खुशवन्त सिंह का विविध आयामी योगदान महत्त्वपूर्ण रहा है। सिंह के उपन्यासों में प्रसिद्ध हैं - 'डेल्ही', 'ट्रेन टू पाकिस्तान', 'दि कंपनी ऑफ़ वूमन'। इसके अलावा उन्होंने लगभग 100 महत्वपूर्ण किताबें लिखी। अपने जीवन में सेक्स, मजहब और ऐसे ही विषयों पर की गई टिप्पणियों के कारण वे हमेशा आलोचना के केंद्र में बने रहे। उन्होंने इलेस्ट्रेटेड विकली जैसी पत्रिकाओं का संपादन भी किया। प्रमुख प्रकाशित पुस्तकें (हिन्दी में अनूदित) उपन्यास- दिल्ली (किताबघर प्रकाशन, नयी दिल्ली से) पाकिस्तान मेल (राजकमल से) औरतें (राजपाल एंड सन्ज़, से) सनसेट क्लब से) टाइगर टाइगर से) बोलेगी न बुलबुल अब से) कहानी- प्रतिनिधि कहानियाँ से) सिंह की सम्पूर्ण कहानियाँ से) आत्मकथा/संस्मरण- सच, प्यार और थोड़ी सी शरारत (अनुवाद- निर्मला जैन) [राजकमल दिल्ली से] मेरे मित्र : कुछ महिलाएँ, कुछ पुरुष से) मेरी दुनिया मेरे दोस्त से) इतिहास- सिखों का इतिहास (दो खंडों में, अनुवाद- उषा महाजन) [किताबघर से] अन्य- मेरा लहूलुहान पंजाब से)", "references": []}, {"title": "Introduction", "content": "खुशवन्त सिंह (जन्म: 2 फ़रवरी 1915, मृत्यु: 20 मार्च 2014) भारत के एक प्रसिद्ध पत्रकार, लेखक, उपन्यासकार और इतिहासकार थे। एक पत्रकार के रूप में उन्हें बहुत लोकप्रियता मिली। उन्होंने पारम्परिक तरीका छोड़ नये तरीके की पत्रकारिता शुरू की। भारत सरकार के विदेश मन्त्रालय में भी उन्होंने काम किया। 1980 से 1986 तक वे राज्यसभा के मनोनीत सदस्य रहे। सिंह जितने भारत में लोकप्रिय थे उतने ही पाकिस्तान भी लोकप्रिय थे। उनकी किताब ट्रेन टू पाकिस्तान बेहद लोकप्रिय हुई। इस पर फिल्म भी बन चुकी है। उन्हें पद्म भूषण और पद्म विभूषण से सम्मानित किया गया। उन्होंने अपना सम्पूर्ण जीवन एक जिन्दादिल इंसान की तरह पूरी कर्मठता के साथ जिया।", "references": ["", "Quick Search Home प्रिंटर के अनुकूल पृष्‍ठ मित्र को भेजें 20-मार्च, 2014 15:02 IST श्री खुशवंत सिंह के निधन पर उप-राष्‍ट्रपति का शोक संदेश Top डिज़ाइन एवं होस्‍ट राष्‍ट्रीय सूचना केंद्र (एनआईसी),सूचना उपलब्‍ध एवं अद्यतन की गई पत्र सूचना कार्यालय ए खण्‍ड शास्‍त्री भवन, डॉ- राजेंद्र प्रसाद रोड़, नई दिल्‍ली- 110 001 फ़ोन 23389338"]}]}
{"title": "उडुपी राजगोपालाचार्य अनंतमूर्ति", "sections": [{"title": "जीवन परिचय", "content": "उनका जन्म शिमोगा जिले (मैसूर) के तिर्थहल्ली ताल्ल्ुका के मेलिगे में हुआ। उनकी शिक्षा दुर्वासापुरा के पारंपरिक संस्कृत पाठशाला में शुरु हुई। इसके बाद की शिक्षा तिर्थहल्ली और मैसूर में हुई। मैसूर विश्वविद्यालय से परास्नातक की उपाधि हासिल करने के बाद आगे के अध्ययन के लिए वे राष्ट्रमंडल छात्रवृत्ति लेकर इंगलैंड चले गए। उन्होंने १९६६ ई. में बर्मिंघम से \"१९३० में राजनीति और साहित्य\" शीर्षक शोधग्रंथ लिखकर शोध हासिल की। उनका विवाह १९५६ में ईस्तर अनन्तमूर्ति के साथ हुआ जिनसे उनकी मुलाकात १९५४ में हुई थी। उनकी दो संताने हैं पुत्री अनुराधा और पुत्र शरत। वे 1980 के दशक में महात्मा गांधी विश्वविद्यालय तिरुवनंतपुरम (केरल) के कुलपति रहे। बाद उन्होंने केंद्रीय विश्वविद्यालय गुलबर्गा कुलपति के रूप में भी अपनी सेवाएं दी। २२ अगस्त २०१४ को ८१ वर्ष की अवस्था में उनका लंबी बीमारी बाद बंगलौर में निधन हो गया।", "references": []}, {"title": "Introduction", "content": "उडुपी राजगोपालाचार्य अनंतमूर्ति (२१ दिसम्बर १९३२ - २२ अगस्त २०१४) समकालीन कन्नड़ साहित्यकार, आलोचक और शिक्षाविद् हैं। इन्हें कन्नड़ साहित्य के नव्या आंदोलन का प्रणेता माना जाता है। इनकी सबसे प्रसिद्ध रचना संस्कार है। ज्ञानपीठ पुरस्कार पाने वाले आठ कन्नड़ साहित्यकारों में वे छठे हैं। उन्होंने महात्मा गांधी विश्वविद्यालय तिरुअनन्तपुरम् और केंद्रीय विश्वविद्यालय गुलबर्गा के कुलपति के रूप में भी काम किया था। साहित्य एवं शिक्षा के क्षेत्र में उल्लेखनीय योगदान के लिए सन १९९८ में भारत सरकार द्वारा इन्हें पद्म भूषण से सम्मानित किया गया था। २०१३ के मैन बुकर वाले उम्मीदवारों की अंतिम सूची में इन्हें भी चुना था। अगस्त २०१४ को ८१ वर्ष की अवस्था में बंगलूर (कर्नाटक) में इनका निधन हो गया। [मशहूर साहित्यकार अनंतमूर्ति का निधन - BBC Hindi - भारत ]", "references": ["इमेज स्रोत, B K RAMESH ज्ञानपीठ पुरस्कार विजेता और प्रसिद्ध साहित्यकार उडुपी राजगोपालाचार्य अनंतमूर्ति का लंबी बीमारी के बाद बंगलौर में निधन हो गया. वे 82 वर्ष के थे. उनके परिवार में पत्नी ईस्तर, पुत्री अनुराधा और पुत्र शरत हैं. कन्नड़ भाषा के मशहूर लेखक अनंतमूर्ति की रचनाओं का अँगरेज़ी में अनुवाद हुआ और वह कन्नड़ साहित्य के नए आंदोलन 'नव्या' के प्रणेता रहे. अनंतमूर्ति को 1994 में साहित्य में उनके योगदान और आम आदमी के लिए लिखने की उनकी नई सोच लिए साहित्य क्षेत्र के सर्वोच्च पुरस्कार ज्ञानपीठ से नवाजा गया. 1998 में भारत सरकार ने उन्हें नागरिक सम्मान पद्म भूषण से सम्मानित किया. उनकी सबसे मशहूर और सबसे विवादित किताब 1970 के दशक कन्नड़ में लिखी गई 'संस्कार' रही. RAMESH उनका उपन्यास 'संस्कार' ब्राह्मणवादी मूल्यों और सामाजिक व्यवस्था की भर्त्सना करता है. उपन्यास में एक ब्राह्मण पुजारी की एक निचली जाति से संबंध रखने वाली वैश्या के घर में मौत हो जाती है. इस पर गांव में पुजारी के अंतिम क्रियाकर्म पर चलने वाली बहस से व्यवस्था को सामने लाया गया है. 'संस्कार' लिए को ब्राह्मण समुदाय का भारी विरोध भी झेलना पड़ा. बाद में 'संस्कार' पर पट्टाभि रामा रेड्डी ने एक फ़िल्म भी बनाई, जिसने कई पुरस्कार जीते. उनकी अन्य मशहूर कृतियों में भव, भारतीपुर, बारा और अवस्थ शामिल हैं. उन्होंने कई लघु कहानियाँ भी लिखीं. अनंतमूर्ति पर किसी तरह की आलोचनाओं का कभी कोई असर नहीं हुआ. उनकी सोच समाजवादी और उदारवादी थी. स्रोत, AFP हाल ही में वह नरेंद्र मोदी की आलोचना को लेकर सुर्खियों में रहे. उन्होंने धमकी दी थी कि अगर मोदी प्रधानमंत्री बने तो वह देश छोड़ देंगे. मोदी के समर्थकों और प्रशंसकों से उन्हें धमकियां भी मिलीं. कई ने तो उन्हें पाकिस्तान के टिकट तक भेज दिए थे. इन धमकियों को देखते हुए राज्य उन्हें पुलिस सुरक्षा भी दी थी. उन्होंने तब बीबीसी से कहा था, \"आप जानते हैं, मैं बहुत स्वाभिमानी व्यक्ति हूं. मेरा मज़ाक नहीं बनाया जा सकता.\" अनंतमूर्ति 1980 में महात्मा गांधी विश्वविद्यालय तिरुवनंतपुरम के कुलपति रहे. इसके बाद वह केंद्रीय विश्वविद्यालय गुलबर्गा कुलपति भी रहे. उन्हें मैन बुकर अंतरराष्ट्रीय पुरस्कार लिए भी नामित किया गया था. (बीबीसी हिन्दी के एंड्रॉएड ऐप लिए यहां क्लिक करें. आप हमें फ़ेसबुक और ट्विटर पर भी फ़ॉलो कर सकते हैं.) © 2022 BBC. बाहरी साइटों की सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो RAMESH AFP संबंधित समाचार समाचार टिकट भेज भी दें, तो देश नहीं छोड़ूँगा: अनंतमूर्ति को धमकियों बाद सुरक्षा टॉप स्टोरी स्टोरी शापोर मोइनियान: वो अमेरिकी पूर्व सैनिक जो चीन लिए करता था जासूसी लाइव ओवैसी का एलान, राष्ट्रपति चुनाव में एआईएमआईएम करेगी यशवंत सिन्हा का समर्थन समर्थन आज़मगढ़-रामपुर सीट बीजेपी के खाते में, क्या रही मायावती की भूमिका? ज़रूर पढ़ें पढ़ें सबसे अधिक पढ़ी गईं गईं 1 2 3 4 5 6 7 8 9 10 हिंदी ©", "For a better experience on your device, try our mobile site. इमरान क़ुरैशी बंगलुरू से, बीबीसी हिंदी डॉटकॉम के लिए ज्ञानपीठ पुरस्कार विजेता और प्रसिद्ध साहित्यकार उडुपी राजगोपालाचार्य अनंतमूर्ति का लंबी बीमारी के बाद बंगलौर में निधन हो गया. वे 82 वर्ष के थे. उनके परिवार में पत्नी ईस्तर, पुत्री अनुराधा और पुत्र शरत हैं. कन्नड़ भाषा के मशहूर लेखक अनंतमूर्ति की रचनाओं का अँगरेज़ी में अनुवाद हुआ और वह कन्नड़ साहित्य के नए आंदोलन 'नव्या' के प्रणेता रहे. अनंतमूर्ति को 1994 में साहित्य में उनके योगदान और आम आदमी लिए लिखने की उनकी नई सोच लिए साहित्य क्षेत्र के सर्वोच्च पुरस्कार ज्ञानपीठ से नवाजा गया. 1998 में भारत सरकार ने उन्हें नागरिक सम्मान पद्म भूषण से सम्मानित किया. उनकी सबसे मशहूर और सबसे विवादित किताब 1970 के दशक कन्नड़ में लिखी गई 'संस्कार' रही. उनका उपन्यास 'संस्कार' ब्राह्मणवादी मूल्यों और सामाजिक व्यवस्था की भर्त्सना करता है. उपन्यास में एक ब्राह्मण पुजारी की एक निचली जाति से संबंध रखने वाली वैश्या के घर में मौत हो जाती है. इस पर गांव में पुजारी के अंतिम क्रियाकर्म पर चलने वाली बहस से व्यवस्था को सामने लाया गया है. 'संस्कार' लिए को ब्राह्मण समुदाय का भारी विरोध भी झेलना पड़ा. बाद में 'संस्कार' पर पट्टाभि रामा रेड्डी ने एक फ़िल्म भी बनाई, जिसने कई पुरस्कार जीते. उनकी अन्य मशहूर कृतियों में भव, भारतीपुर, बारा और अवस्थ शामिल हैं. उन्होंने कई लघु कहानियाँ भी लिखीं. अनंतमूर्ति पर किसी तरह की आलोचनाओं का कभी कोई असर नहीं हुआ. उनकी सोच समाजवादी और उदारवादी थी. हाल ही में वह नरेंद्र मोदी की आलोचना को लेकर सुर्खियों में रहे. उन्होंने धमकी दी थी कि अगर मोदी प्रधानमंत्री बने तो वह देश छोड़ देंगे. मोदी के समर्थकों और प्रशंसकों से उन्हें धमकियां भी मिलीं. कई ने तो उन्हें पाकिस्तान के टिकट तक भेज दिए थे. इन धमकियों को देखते हुए राज्य उन्हें पुलिस सुरक्षा भी दी थी. उन्होंने तब बीबीसी से कहा था, \"आप जानते हैं, मैं बहुत स्वाभिमानी व्यक्ति हूं. मेरा मज़ाक नहीं बनाया जा सकता.\" अनंतमूर्ति 1980 में महात्मा गांधी विश्वविद्यालय तिरुवनंतपुरम के कुलपति रहे. इसके बाद वह केंद्रीय विश्वविद्यालय गुलबर्गा कुलपति भी रहे. उन्हें मैन बुकर अंतरराष्ट्रीय पुरस्कार लिए भी नामित किया गया था. (बीबीसी हिन्दी के एंड्रॉएड ऐप लिए क्लिक करें यहां क्लिक करें. आप हमें करें फ़ेसबुक और करें ट्विटर पर भी फ़ॉलो कर सकते हैं.) 19 मई, 2014 भारत 21 भारत 'लव जिहाद' बनाम 'प्रेम युद्ध': सच्चाई क्या है? 25 अगस्त, 2014 गाँधी जैसी कालजयी फ़िल्म बनाने वाले ब्रितानी अभिनेता-निर्देशक रिचर्ड एटेनबरा के करियर पर एक नज़र तस्वीरों के ज़रिए. उत्तराखंड बनने बाद पहली बार ऐतिहासिक नंदा राजजात यात्र शुरू हुई है. भूमध्य सागर के एक टापू पर ये सीढ़ी आपका इंतज़ार कर रही है. दिल्ली में नई सरकार बाद से ही चीज़ें तेज़ी से बदली हैं. पहले नवाज़ शरीफ़ को शपथ ग्रहण पर बुलाया गया फिर सचिव स्तर की वार्ता रद्द की गई. साइकिल सवारी का रोमांच बहुत से लोगों को आकर्षित है. भारतीय राजेनता आत्मकथा लिखने से क्यों कतराते हैं. चरमपंथी संगठन इस्लामिक स्टेट का बढ़ता ख़तरा. भारत-पाक बातचीत टूटने पर उर्दू अख़बारों की राय. उनके हालात पर पढ़िए बीबीसी एक ख़ास रिपोर्ट. भाषा तो समाज के आँगन में बसती है. प्रथम विश्व युद्ध में 60000 भारतीय सैनिक मारे गए थे BBC © 2014 बाहरी वेबसाइटों की विषय सामग्री लिए बीबीसी ज़िम्मेदार नहीं है. यदि आप अपने वेब ब्राउज़र को अपडेट करते हुए इसे स्टाइल शीट (सीएसएस) के अनुरूप कर लें तो आप इस पेज को ठीक तरह से देख सकेंगे. अपने मौजूदा ब्राउज़र की मदद से पेज की सामग्री देख भी पा रहे हैं तो भी को पूरा नहीं सकेंगे. कृपया अपडेट करने या फिर संभव हो तो के अनुरुप बनाने पर विचार करें. Hindi मोबाइल पर ख़बरें आप अमरीका में तो डायल करें 712.432.6586 पूरा कार्यक्रम 712.432.6585 हेडलाइंस क्लिक फ़ेसबुक ट्विटर करें वापस ऊपर चलें 2014 2014 न्यूज़ फ़ीड ख़बरें अपनी सामग्री हमें भेजें 2014"]}]}
{"title": "दांते एलीगियरी", "sections": [{"title": "परिचय", "content": "आलीग्यारी दाँते की ग्रीक तथा लातीनी साहित्य के सिवा धर्मविज्ञान में भी उसकी विशेष रुचि थी। राजनीति में वह नरम दल का अनुयायी और समर्थक था किंतु सन् १३०१ में जब गुएल्फों के क्रांतिकारी दल द्वारा इसके पक्ष की पराजय हुई, तब दाँते तथा उसके साथियों को देशनिकाले का दंड भोगना पड़ा। इस सजा के बाद दुर्भाग्य से यदि वह फ्लोरेंटाइन सरकार के हाथ पकड़ लिया जाता तो उसके जीवित जला दिए जाने तक की संभावना थी। इस समय से मृत्यु पर्यंत वह एक स्थान से दूसरे और दूसरे से तीसरे एक एक तीर्थयात्री की या करीब करीब एक भिखारी की तरह बराबर भटकता रहा। इन दिनों उसकी स्थिति पतवारविहीन नौका तरह हो गई थी। दर दर की ठोकरें खाते हुए उसने बड़ी कटुता के साथ अनुभव किया कि दूसरे के घर की रोटी कितनी स्वादहीन होती है और पराए की सीढ़ियों पर चढ़ते उतरते रहने में कितनी पीड़ा का अनुभव होता है। सन् १३१६ में फ्लारेंस की ओर से सार्वजनीन राजक्षमा की घोषणा की गई और किन्हीं अपमानजनक शर्तों पर उसे फ्लोरेंस लौटने की अनुमति भी दी गई। उसने इसे ठुकरा दिए और अंत तक प्रवास में ही जीवनयापन का निश्चय किया। सन् १३२१ में रावेन्ना में उसकी मृत्यु हुई और वहीं वह दफनाया गया। रावेन्ना के अधिकारी आज भी उसके शव को उसकी जन्मभूमिवालों को लौटाने के लिए तैयार नहीं, जिन्होंने उसके साथ ऐसा निंदनीय व्यवहार किया था। दाँते के जीवन साथ दो स्त्रियों के नाम घनिष्ठ रूप से संबंद्ध हैं। एक है बियात्रिस पोर्टिनारी और दूसरी जेम्या दोनाती। पहली उसकी युवावस्था की प्रेयसी थी जिसे उसने उस सम देखा था जब वह केवल नौ वर्ष की थी। साइमन डी बार्डी साथ बियात्रिस का विवाह हो जाने तथा थोड़े ही समय के भीतर सन् १२९० मृत्यु जाने बाद भी दाँते उसके अनुराग में डूबा रहा। दूसरी महिला, जेम्या, उसकी विवाहिता पत्नी थी जिसके साथ उसका विवाह सन् १२७७ में हुआ के निर्वासित होने पर उसने उसका साथ नहीं दिया। स्पष्ट है कि उसके व्यवहार और रंग ढंग से संतुष्ट न था और बाद में संभवत: उससे घृणा भी करने लगा था।", "references": []}, {"title": "कृतियाँ", "content": "thumb|De vulgari eloquentia, 1577 लैटिन भाषा: डी वल्गारी एलोक्वेंटा डी मोनार्किया एक्लोग्यूस लेटार्सइतालवी भाषा डिवाइन कॉमेडी इन्फर्नो पुर्गातोरियो पैरादिसो ला वीटा न्युओवा ले रिमे कॉन्विवियो दाँते की रचनाओं की सुविधा की दृष्टि से हम तीन भागों या कालों में बाँट सकते हैं। प्रथम भाग में वे कृतियाँ रखी जा सकती हैं जिनमें यौवन का उत्साह और बियात्रिस के प्रति उसके उत्कट अनुराग का धार्मिक रूपांतरण दृष्टिगोचर होता है। इसकी अवधि मोटे तौर पर १२८३ से १२९० तक मानी सकती है। इस काल की सबसे मुख्य रचना विटा नुओवा है। दूसरा भाग वियात्रिस की मृत्यु के बाद शुरू है। इसका विस्तार १२९१ से १३१३ तक रखा जा सकता काल में उसका जीवन निराशा, दु:ख एवं विश्वास पर अस्थायी रूप से तर्कबुद्धि का प्राधान्य छा गया और उसका झुकाव दर्शन तथा विज्ञान की और अधिक हो गया। वह राजनीतिक झगड़ों की कटुता में एक दाँव पेचों या योजनाओं में लिप्त होता गया। की मुख्य रचनाएँ हैं - दि कॉनवीवियो, दि मॉनर्किया, दि इपिसिल्स आदि। सम्राट् हेनरी सप्तम से दाँते ने बड़ी बड़ी आशाऍ बाँध रखी थी जिनपर उसकी मृत्यु ने पानी फेर दिया। उसकी समस्त योजनाएँ एकाएक समाप्त हो गई किंतु गनीमत यही रही कि वे उसका संपूर्ण हौसला पस्त न कर सकीं। उसने एक बार फिर आध्यात्मिक संतुलन की ओर कदम बढ़ाया। युवावस्था के विचार और विश्वास उसमें पुन: जाग उठे और वह दिवंगत बियात्रिस की पवित्रीभूत आत्मा की उपासना ओर और भी दृढ़ता से उन्मुख हो उठा। 'डिवाइन कॉमेडी' की कितनी ही कविताओं में इसके प्रमाण बिखरे पड़े हैं। रचनाओं का यह तीसरा काल १३१४ से १३२१ तक, याने के समय तक, माना है। 'दि विटा नुओवा' को हम इटली के प्रथम प्रेमकाव्य की संज्ञा दे हैं। इसमें कविहृदय की उक्त भावनाओं के मनोवैज्ञानिक विश्लेषण की झलक हमें देख पड़ती है। प्रथम दर्शन बाद ही किस तरह उसके नए जीवन का आरंभ हुआ, उसके हृदय में तरह क्रम क्रम से इस नारी के सौंदर्य एवं माधुर्य की भावना प्रबलतर हाती गई, धीरे धीरे वह तरह उसकी आशाओं तथा प्रेम-भक्ति-उपासना का केंद्र बनती गई, उसी मृत्यु पर उसे कितनी मानसिक वेदना और आकुलता हुई और किस प्रकार उसका पार्थिव प्रेम अंत में दिव्य भक्ति एव पूजाभाव में परिणत होता गया, इसकी मनोरम झाँकी इस काव्य में देखी बाद उसका ध्यान कुछ वर्षों के लिए इहलौकिक भावनाओं, विचारों तथा स्वार्थों ओर वह निराशाओं अथवा संशयों के बीच हिलोरे खाने लगा। यह हम उसकी दूसरी रचना 'कॉनबाइवों' में देख हैं। इन दोनों रचनाओं में बियात्रिस कहाँ और कब एक अलौकिक सौंदर्य की प्रतिमा प्रतीत होती है और कहाँ वह मात्र एक दार्शनिक अथवा धार्मिक से कल्पित दिव्य छाया सी पड़ती है, इसका विवेचन करना अनावश्यक है। इतना ही कहना अलम् होगा कि 'विटा नुओवा' सामान्य प्रेमगाथा न होकर एक उच्च सात्विकता एव श्रद्धा (फेथ) ओर कवि का मानसिक उन्नयन है। इसमें संदेह नहीं कि आशा निराशाओं के विविध अंतर्द्वंद्वों के बावजूद दाँते का हृदय बार बार इसी ओर प्रत्यावर्ती होने लिए सचेष्ट होता जान पड़ता है। वस्तुत: काव्य के अंतिम भाग से ही आभास मिलने लगता है कि कवि के मानस चक्षु पर उस पारलौकिक जगत् की छाया पड़नी आरंभ हो चुकी थी जिसका केंद्रबिंदु बियात्रिस ही थी और जिसका परिपाक उसके कॉमेडी' नामक में हुआ। की लातीनी में 'दे मोनार्किया' विशेष उल्लेखनीय इसमें दिखलाया गया कि साम्राज्य की आवश्यकत एक तरह से ईश्वरसमर्थित है। उनमें राज्य तथा चर्च या धार्मिक संस्था के पृथक् पृथक् क्षेत्र का प्रतिपादन किया और इस बात पर बल दिया कि पोप की सत्ता केवल धार्मिक मामलों तक ही सीमित रहनी चाहिए। उसे पत्रसंग्रह 'इपिसिल्स' में से भी कई पत्रों में इसी आशय विचार प्रकट किए गए दाँते के पक्ष विपक्ष में काफी आलोचनाएँ हुई जिनके उसकी कीर्ति कभी कभी मलिन हो जाती सी दिखाई पड़ती थी। फिर भी कि वह महान कवि था जिसने अपने परवर्ती अनेक कवियों तथा साहित्यकारों को व्यापक से प्रभावित किया। समय बीतने पर अनेक विद्वानों और विचारकों ने उसकी भूरि भूरि प्रशंसा की है जिससे आज विश्व के साहित्यकारों तथा कवियों में उसे यथेष्ट ऊँचा स्थान देने में सहायता मिलती है।", "references": []}, {"title": "Introduction", "content": "दाँते एलीगियरी (मई/जून १२६५ – १४ सितंबर, १३२१) मध्यकाल के इतालवी कवि थे। ये वर्जिल के बाद इटली के सबसे महान कवि कहे जाते हैं। ये के राष्ट्रकवि भी रहे। उनका सुप्रसिद्ध महाकाव्य डिवाइन कॉमेडिया अपने ढंग का अनुपम प्रतीक महाकाव्य है। इसके अतिरिक्त उनका गीतिकाव्य वीटा न्युओवा, जिसका अर्थ है नया जीवन, अत्यंत मार्मिक कविताओं का एक संग्रह है, जिसमें उन्होंने अपनी प्रेमिका सीट्रिस की प्रेमकथा तथा २३ वर्षों में ही उसके देहावसान पर मार्मिक विरह कथा का वर्णन किया है। इनका जन्म यूरोप में, इटली में हुआ था। ये फ्लोरेंस के नागरिक थे। उनका परिवार प्राचीन था, फिर भी उच्चवर्गीय नहीं था। उनका जन्म उस समय हुआ जब मध्ययुगीन विचारधारा और संस्कृति के पुनरुत्थान का प्रारम्भ हो रहा था। राजनीति के विचारों और कला संबंधी मान्यताओं में भी परिवर्तन था। दांते के सर्वश्रेष्ठ कवि माने जाते हैं जिनके संबंध में अंग्रेज़ कवि शेली ने कहा है कि, दांते का काव्य उस सेतु के समान है जो काल की धारा पर बना है और प्राचीन विश्व को आधुनिक विश्व से मिलाता है। दांते ने लैटिन भाषा में ना लिखकर साधारण बोलचाल की इतालवी में अपना महाकाव्य लिखा मातृभाषा और लोकप्रचलित भाषा को अपनी महान कृतियों से गौरवान्वित किया। यह कार्य तुलसीदास के रामचरितमानस के में लिखने समान था। वास्तव में यह समय विश्वभर में लोकभाषा की प्रतिष्ठा के आन्दोलन का समय था। भारत भी रामानंद, ज्ञानेश्वर, नामदेव, विद्यापति, कबीर, सूर, तुलसीदास, इत्यादि ने इसी प्रकार लोकभाषा में साहित्य रचना का आन्दोलन किया।वास्तव में का कार्य युगपरिवर्तन का शंखनाद था। में कॉमेडिया द्वारा का स्थान अमर दांते केवल कवि और विचारक ही नहीं थे, वरन वे राजनीतिक नेता और प्रशासक भी थे। उन्होंने फ्लोरेंस राज्य पर शासन भी किया। परन्तु उनके कला और काव्य-शास्त्र संबंधी विचार उनकी कृति दे वल्गरी एलोक्युओ में प्राप्त होते हैं। वे उत्कृष्ट कविता से ही संतुष्ट ना होकर यह भी बताते हैं, कि सर्वोत्कृष्ट कविता किन बातों पर निर्भर करती है। प्रेम जैसे विषयों को और लोकभाषाओं अपनी रचनाओं में महत्त्व प्रदान करके उन्होंने ग्रीक और लैटिन परम्पराओं के विरुद्ध एक क्रांतिकारी पदान्यास किया। दांते के विचार से परिष्ठित सौष्ठवपूर्ण भाषा, उत्तम अभिव्यंजना शैली तथा उपयुक्त विषयवस्तु का सामंजस्य होने पर ही श्रेष्ठ रचना संभव हो सकती है। इस प्रकार ने सर्वश्रेष्ठ रचना के लिए भद्दे और ग्राम्य शब्दों को छोड़कर लोकभाषा से और शिष्टभाषा से भी उत्तम शब्दों का चयन कर अपने काव्य की रचना की है। एलोक्युओ ग्रन्थ की जॉर्ज सेंट्स्बरी ने भूरि-भूरि प्रशंसा में उतना बड़ा महत्त्वपूर्ण काव्य चिन्तक क्रोचे के पूर्व नहीं हुआ।", "references": ["", "Ram Katha Ki Videsh Yatra रामायण का अर्थ राम का यात्रा पथ आदिकवि वाल्मीकि कृत रामायण न केवल इस अर्थ में अद्वितीय है कि यह देश-विदेश की अनेक भाषाओं के साहित्य की विभिन्न विधाओं में विरचित तीन सौ से भी अधिक मौलिक रचनाओं का उपजीव्य है, प्रत्युत इस संदर्भ में भी कि इसने भारत के अतिरिक्त अनेक देशों के नाट्य, संगीत, मूर्ति तथा चित्र कलाओं को प्रभावित किया है और कि भारतीय इतिहास के प्राचीन स्रोतों में इसके मूल को तलाशने के सारे प्रयासों की विफलता के बावजूद यह होमर कृत 'इलियाड' तथा 'ओडिसी', वर्जिल कृत 'आइनाइड' और दांते कृत 'डिवाइन कॉमेडी' की तरह संसार का एक श्रेष्ठ महाकाव्य है। 'रामायण' का विश्लेषित रुप 'राम का अयन' है जिसका अर्थ है यात्रा पथ', क्योंकि अयन यात्रापथवाची है। इसकी अर्थवत्ता इस तथ्य भी अंतर्निहित यह मूलत: राम की दो विजय यात्राओं पर आधारित है जिसमें प्रथम यात्रा यदि प्रेम-संयोग, हास-परिहास तथा आनंद-उल्लास से परिपूर्ण है, तो दूसरी क्लेश, क्लांति, वियोग, व्याकुलता, विवशता और वेदना से आवृत्त। विश्व के अधिकतर विद्वान दूसरी यात्रा को ही रामकथा का मूल आधार मानते हैं। एक श्लोकी रामायण में राम वन गमन से रावण वध तक की कथा ही रुपायित हुई है। अदौ राम तपोवनादि गमनं हत्वा मृगं कांचनम्। वैदेही हरणं जटायु मरणं सुग्रीव संभाषणम्। वालि निग्रहणं समुद्र तरणं लंका पुरी दास्हम्। पाश्चाद् रावण कुंभकर्ण हननं तद्धि रामायणम्। जीवन के त्रासद यथार्थ को रुपायित करने वाली राम कथा में सीता का अपहरण और उनकी खोज अत्यधिक रोमांचक है। रामकथा की विदेश-यात्रा के सीता की खोज-यात्रा का विशेष महत्व है। वाल्मीकि रामायण के किष्किंधा कांड के चालीस से तेतालीस अध्यायों के बीच इसका विस्तृत वर्ण हुआ है जो 'दिग्वर्णन' के नाम से विख्यात है। इसके अंतर्गत वानर राज बालि ने विभिन्न दिशाओं में जाने वाले दूतों को अलग-अलग दिशा निर्देश दिया जिससे एशिया के समकालीन भूगोल की जानकारी मिलती है। इस दिशा में कई महत्वपूर्ण शोध हुए है जिससे वाल्मीकी द्वारा वर्णित स्थानों को के आधुनिक मानचित्र पर पहचानने का प्रयत्न किया गया है। कपिराज सुग्रीव ने पूर्व दूतों के सात राज्यों से सुशोभित यवद्वीप (जावा), सुवर्ण द्वीप (सुमात्रा) तथा रुप्यक द्वीप में यत्नपूर्वक जनकसुता तलाशने का आदेश दिया था। इसी क्रम में यह भी कहा गया था कि यव द्वीप के आगे शिशिर नामक पर्वत जिसका शिखर स्वर्ग को स्पर्श करता और जिसके ऊपर देवता तथा दानव निवास करते हैं। यनिवन्तों यव द्वीपं सप्तराज्योपशोभितम्। सुवर्ण रुप्यक द्वीपं सुवर्णाकर मंडितम्। जवद्वीप अतिक्रम्य शिशिरो नाम पर्वत:। दिवं स्पृशति श्रृंगं देवदानव सेवित:।१ दक्षिण-पूर्व के इतिहास का आरंभ इसी दस्तावेती सबूत से होता है। इंडोनेशिया के बोर्नियो में तीसरी शताब्दी को उत्तरार्ध से ही भारतीय संस्कृति की विद्यमानता के पुख्ता सबूत मिलते हैं। बोर्नियों के एक संस्कृत शिलालेख में मूलवर्मा की प्रशस्ति उत्कीर्ण जो इस प्रकार है- श्रीमत: श्री नरेन्द्रस्य कुंडगस्य महात्मन:। पुत्रोश्ववर्मा विख्यात: वंशकर्ता यथांशुमान्।। तस्य पुत्रा महात्मान: तपोबलदमान्वित:। तेषांत्रयानाम्प्रवर: तपोबलदमान्वित:।। श्री मूलवम्र्मा राजन्द्रोयष्ट्वा वहुसुवर्णकम्। तस्य यज्ञस्य यूपोयं द्विजेन्द्रस्सम्प्रकल्पित:।।२ इस शिला लेख में मूल वर्मा के पिता अश्ववर्मा तथा पितामह कुंडग का उल्लेख है। बोर्नियों में संस्कृति और संस्कृत भाषा के स्थापित होने भी काफी समय लगा होगा। तात्पर्य यह कि भारतवासी के राजत्वकाल से बहुत पहले उस क्षेत्र में पहुँच गये थे। जावा द्वीप और उसके निकटवर्ती क्षेत्र के वर्णन के बाद द्रुतगामी शोणनद तथा काले मेघ के समान दिलाई दिखाई देने वाले समुद्र उल्लेख जिसमें भारी गर्जना होती रहती है। इसी समुद्र के तट पर गरुड़ की निवास भूमि शल्मलीक द्वीप है जहाँ भयंकर मानदेह नामक राक्षस रहते हैं जो सुरा के मध्यवर्ती शैल शिखरों पर लटके रहते है। आगे घृत और दधि के समुद्र हैं। फिर, श्वेत आभावाले क्षीर के दर्शन होते हैं। उस के मध्य ॠषभ नामक श्वेत है ऊपर सुदर्शन नामक सरोवर है। बाद स्वादिष्ट जलवाला एक भयावह समुद्र जिसके बीच एक विशाल घोड़े का मुख जिससे आग निकलती रहती है।३ 'महाभारत' में एक कथा कि भृगुवंशी और्व ॠषि के क्रोध से जो अग्नि ज्वाला उत्पन्न हुई, उससे संसार के विनाश की संभावना थी। ऐसी स्थिति में उन्होंने उस अग्नि को समुद्र में डाल दिया। सागर में जहाँ वह अग्नि विसर्जित हुई, घोड़े की मुखाकृति (वड़वामुख) बन गयी और उससे लपटें निकलने लगीं। इसी कारण उसका नाम वड़वानल पड़ा। आधुनिक समीक्षकों की मान्यता कि इससे प्रशांत महासागर क्षेत्र की किसी ज्वालामुखी का संकेत मिलता है। वह स्थल मलस्क्का से फिलिप्पींस वाले जलमार्ग बीच हो सकता है।४ यथार्थ यह कि इंडोनेशिया फिलिप्पींस द्वीप समूहों बीच अक्सर ज्वालामुखी के विस्फोट होते हैं जिसके अनेक ऐतिहासिक प्रमाण हैं। दधि, धृत और का संबंध श्वेत आभा वाले क्षीर सागर तरह जल के रंगों के संकेतक प्रतीत हैं। बड़वामुख से तेरह योजना उत्तर जातरुप नामक सोने का पहाड़ जहाँ पृथ्वी को धारण करने वाले शेष नाग बैठे दिखाई पड़ते उस पर्वत के ऊपर ताड़ के चिन्हों वाला सुवर्ण ध्वज फहराता रहता है। यही ताल ध्वज दिशा की सीमा है। उसके बाद सुवर्णमय उदय जिसके शिखर का नाम सौमनस है। सूर्य उत्तर से घूमकर जम्बू द्वीप की परिक्रमा करते हुए जब सैमनस पर स्थित होते हैं, तब इस में स्पष्टता से उनके हैं। सौमनस सूर्य समान प्रकाशमान दृष्टिगत आगे का क्षेत्र अज्ञात है।५ जातरुप अर्थ सोना है। ऐसा अनुमान किया जाता कि जातरुप पर्वत संबंध महासागर के पार मैक्सिको के स्वर्ण-उत्पादक पर्वतों से सकता है। मक्षिका है। मैक्सिको शब्द मक्षिका ही विकसित माना है। भी संभव कि मैक्सिको की उत्पत्ति सोने के खान में काम वाली आदिम जाति मैक्सिका से हुई है।६ मैक्सिको में एशियाई संस्कृति प्राचीन अवशेष मिलने से इस अवधारणा से पुष्टि होती है। बालखिल्य ॠषियों उल्लेख विष्णु-पुराण और रघुवंश में जहाँ उनकी संख्या साठ हज़ार और आकृति अँगूठे भी छोटी बतायी गयी है। गया कि वे सभी के रथ के घोड़े हैं। इससे कि यहाँ सूर्य की असंख्य किरणों का ही मानवीकरण हुआ है।७ का सौमनस नामक सुवर्णमय शिखर और प्रकाशपुंज के रुप में ॠषियों वर्णन से ऐसा प्रतीत होता कि इस स्थल पर महासागर में सूर्योदय के भव्य दृश्य ही भावमय एवं अतिरंजित चित्रण हुआ में के दिशा निर्देशन तरह दक्षिण, पश्चिम और उत्तर को भी मार्ग का दिया में उत्तर में ध्रुव प्रदेश, दक्षिण में लंका के दक्षिण के हिंद महासागरीय क्षेत्र और पश्चिम में अटलांटिक की भू-आकृतियों का काव्यमय जिससे समकालीन एशिया महादेश के में उत्तर-ध्रुव प्रदेश एक मनोरंजक चित्र उल्लेखनीय है। बैखानस सरोवर आगे न तो सूर्य तथा न चंद्रमा पड़ते हैं और न नक्षत्र तथा मेघमाला ही। उस प्रदेश बाद शैलोदा नामक नदी जिसके पर वंशी की ध्वनि वाले कीचक नामक बाँस हैं। उन्हीं बाँसों का बेरा बनाकर लोग शैलोदा को पारकर उत्तर-कुरु जाते जहाँ सिद्ध पुरुष हैं। उत्तर-कुरु बाद जिसके मध्य भाग में सोमगिरि का सुवर्गमय शिखर दिखाई पड़ता वह क्षेत्र सूर्य से रहित है, फिर भी वह सोमगिरि के प्रभा से सदा प्रभावित होता रहता है।८ ऐसा मालूम पड़ता यहाँ उत्तरीध्रुव का वर्णन जहाँ छह महीनों तक सूर्य दिखाई नहीं पड़ता और तक क्षितिज के छोड़पर उसके दर्शन भी हैं, तो वह अल्पकाल बाद ही आँखों से ओझल हो जाता है। में की से उद्भासित के हिमशिखर निश्चय ही सुवर्णमय दीखते होंगे। अंतत: भी यथार्थ कि रहित होने पर भी उत्तर-ध्रुव पूरी तरह अंधकारमय नहीं है। सतु देशो विसूर्योऽपि तस्य मासा प्रकाशते। सूर्य लक्ष्याभिविज्ञेयस्तपतेव विवास्वता।९ कथा में का दिग्वर्णन में प्रासंगिक कि कालांतर यह कथा उन स्थलों पर पहुँच ही नहीं गयी, बल्कि फलती-फूलती भी रही। बर्मा, थाईलैंड, कंपूचिया, लाओस, वियतनाम, मलयेशिया, इंडोनेशिया, फिलिपींस, तिब्बत, चीन, जापान, मंगोलिया, तुर्किस्तान, श्रीलंका और नेपाल की प्राचीन भाषाओं कथा आधारित बहुत सारी साहित्यिक कृतियाँ है। देशों कथा शिलाचित्रों की विशाल श्रृखलाओं में मौजूद हैं। इनके शिलालेखी प्रमाण भी मिलते में प्राचीन काल ही रामलीला का प्रचलन है। कुछ में के घटना स्थलों का स्थानीकरण भी है। १. वाल्मीकि रामायण, ४.४०, ३०-३१ २. Chatterjee, B.R., History of Indonesia, P.123 ३. ४.४०, ३३-४९ ४. Das, N.C., Notes on Ancient Geography of Asia compiled from Valmiki Ramayan, P.71 ५. रामायण, ४०-४०, ५०-६० ६. N.C., op. cit. P.78 7. P.79 ८. रामायण, ४.४३, ३५-५४ ९. रामायण, ४-४३.५५ ४-४३.५५"]}]}
{"title": "विपिनचंद्र पाल", "sections": [{"title": "जीवनी", "content": "७ नवंबर १८५८ को अविभाजित भारत के हबीबगंज जिले में (अब बांग्लादेश में) एक संपन्न कायस्थ जाति घर में पैदा विपिनचंद्र पाल सार्वजनिक जीवन के अलावा अपने निजी जीवन में भी अपने विचारों पर अमल करने वाले और स्थापित दकियानूसी मान्यताओं के खिलाफ थे। उन्होंने एक विधवा से विवाह किया था जो उस समय दुर्लभ बात थी। इसके लिए उन्हें अपने परिवार से नाता तोड़ना पड़ा। लेकिन धुन के पक्के पाल ने दबावों के बावजूद कोई समझौता नहीं किया। किसी के विचारों से असहमत होने पर वह उसे व्यक्त करने में पीछे नहीं रहते। यहाँ तक कि सहमत नहीं पर उन्होंने महात्मा गाँधी के कुछ विचारों का भी विरोध किया था। right|बिपिन चन्द्र पाल की स्मृति में भारत सरकार ने सन १९५८ में डाकटिकट जारी किया। केशवचंद्र सेन, शिवनाथ शास्त्री जैसे नेताओं से प्रभावित पाल को अरविन्द खिलाफ गवाही देने से इंकार करने पर छह महीने की सजा हुई इसके बाद भी उन्होंने इंकार कर दिया था। जीवन भर राष्ट्रहित के लिए काम वाले पाल का 20 मई 1932 को निधन हो गया।", "references": [""]}, {"title": "Introduction", "content": "बिपिन चंद्र पाल (बांग्ला:বিপিন চন্দ্র পাল) (७ नवंबर, १८५८ - २० मई १९३२) एक भारतीय स्वतंत्रता सेनानी तथा भारत में क्रान्तिकारी विचारों के जनक थे। भारतीय स्वाधीनता आंदोलन की रूपरेखा तैयार करने में प्रमुख भूमिका निभाने वाली लाल-बाल-पाल की तिकड़ी में से एक विपिनचंद्र पाल राष्ट्रवादी नेता होने के साथ-साथ शिक्षक, पत्रकार, लेखक व वक्ता भी थे और उन्हें में क्रांतिकारी विचारों का जनक भी माना जाता है। लाला लाजपत राय, बालगंगाधर तिलक एवं विपिनचन्द्र पाल (लाल-बाल-पाल) की इस तिकड़ी ने १९०५ में बंगाल विभाजन के विरोध में अंग्रेजी शासन के विरुद्ध आंदोलन किया जिसे बड़े स्तर पर जनता का समर्थन मिला। 'गरम' के लिए प्रसिद्ध इन नेताओं ने अपनी बात तत्कालीन विदेशी शासक तक पहुँचाने लिए कई ऐसे तरीके अपनाए जो एकदम नए थे। इन तरीकों में ब्रिटेन में तैयार उत्पादों का बहिष्कार, मैनचेस्टर की मिलों में बने कपड़ों से परहेज, औद्योगिक तथा व्यावसायिक प्रतिष्ठानों में हड़ताल आदि शामिल हैं। उनके अनुसार विदेशी उत्पादों के कारण देश की अर्थव्यवस्था खस्ताहाल हो रही थी और यहाँ के लोगों का काम भी छिन रहा था। उन्होंने अपने आंदोलन में इस विचार को भी सामने रखा। राष्ट्रीय आंदोलन के दौरान गरम धड़े के अभ्युदय को महत्वपूर्ण जाता है क्योंकि इससे आंदोलन को एक नई दिशा मिली और इससे लोगों के बीच जागरुकता बढ़ी। दौरान जागरुकता पैदा में उनकी महत्त्वपूर्ण भूमिका रही। उनका विश्वास था कि केवल प्रेयर पीटिशन से स्वराज नहीं मिलने वाला है।", "references": ["जन्म: 7 नवंबर, 1858, हबीबगंज ज़िला, (वर्तमान बांग्लादेश) मृत्यु: 20 मई, 1932, कोलकाता, पश्चिम बंगाल कार्य क्षेत्र: स्वतन्त्रता सेनानी, शिक्षक, पत्रकार, लेखक बिपिन चंद्र पाल एक भारतीय क्रांतिकारी, शिक्षक, पत्रकार व लेखक थे। पाल उन महान विभूतियों में शामिल हैं जिन्होंने भारत के स्वतंत्रता आंदोलन की बुनियाद तैयार करने में प्रमुख भूमिका निभाई। वे मशहूर लाल-बाल-पाल (लाला लाजपत राय, बालगंगाधर तिलक एवं विपिनचन्द्र पाल) तिकड़ी का हिस्सा थे। इस तिकड़ी ने अपने तीखे प्रहार से अंग्रेजी हुकुमत की चूलें हिला दी थी। विपिनचंद्र पाल राष्ट्रवादी नेता होने के साथ-साथ एक लेखक व बेहतरीन वक्ता भी थे। उन्हें भारत में क्रांतिकारी विचारों का जनक भी माना जाता है। उन्होंने 1905 के बंगाल विभाजन के विरोध में अंग्रेजी शासन के खिलाफ आंदोलन बड़ा योगदान दिया जिसे बड़े पैमाने पर जनता का समर्थन मिला। लाल-बाल-पाल की ने महसूस किया कि विदेशी उत्पादों से देश की अर्थव्यवस्था बिगड़ रही है और लोगों का काम भी छिन रहा है। अपने ‘गरम’ विचारों के लिए मशहूर पाल ने स्वदेशी आन्दोलन को बढ़ावा दिया और ब्रिटेन में तैयार उत्पादों का बहिष्कार, मैनचेस्टर की मिलों में बने कपड़ों से परहेज तथा औद्योगिक तथा व्यावसायिक प्रतिष्ठानों में हड़ताल आदि हथिआरों से ब्रिटिश की नीद उड़ा दी। राष्ट्रीय आंदोलन के शुरूआती सालों में ‘गरम दल’ की महत्वपूर्ण भूमिका रही क्योंकि इससे आंदोलन को एक नई दिशा मिली और इससे लोगों के बीच जागरुकता बढ़ी। बिपिन चन्द्र ने के दौरान आम जनता में जागरुकता पैदा में अहम निभाई। उनका मानना था कि ‘नरम दल’ के हथियार ‘प्रेयर-पीटिशन’ से स्वराज नहीं मिलने वाला है बल्कि स्वराज लिए विदेशी हुकुमत पर करारा प्रहार करना पड़ेगा। इसी कारण उन्हें स्वाधीनता आन्दोलन में ‘क्रांतिकारी का पिता कहा जाता है’। प्रारंभिक जीवन पाल का जन्म 7 नवंबर 1858 को अविभाजित के हबीबगंज जिले में (अब बांग्लादेश में) पोइल नामक गाँव में एक संपन्न घर में हुआ था। उनके पिता रामचंद्र एक पारसी विद्वान और छोटे ज़मींदार थे। उन्होंने ‘चर्च मिशन सोसाइटी कॉलेज’ (अब सेंट पौल्स कैथेड्रल मिशन कॉलेज) में अध्ययन किया और बाद में पढ़ाया भी। यह कॉलेज कलकत्ता यूनिवर्सिटी से सम्बद्ध था। बहुत छोटी आयु में ही बिपिन ब्रह्म समाज शामिल हो गए थे और समाज के अन्य सदस्यों की भांति वे भी सामाजिक बुराइयों और रुढ़िवादी परंपराओं का विरोध करने लगे। उन्होंने बड़ी छोटी उम्र ही जाति के आधार पर होने वाले भेदभाव खिलाफ आवाज उठाया और अपने से ऊंची जाति वाली विधवा से विवाह किया, जिसके पश्चात उन्हें अपने परिवार से नाता तोड़ना पड़ा। पाल धुन के पक्के थे इसलिए पारिवारिक और सामाजिक दबाओं के बावजूद कोई समझौता नहीं किया। कांग्रेस पार्टी और स्वतंत्रता में उनकी भूमिका सन 1886 में वे पार्टी हो गए। सन 1887 में कांग्रेस के मद्रास सत्र में उन्होंने अंग्रेजी सरकार द्वारा लागू किये गए ‘शस्त्र अधिनियम’ तत्काल हटाने की मांग की क्योंकि यह अधिनियम भेदभावपूर्ण था। थे। इन तीनों ने क्रांतिकारी भावनाओं को हवा दी और खुद भी क्रांतिकारी गतिविधियों में भाग लिया। पाल और अरविंदो घोष ने एक ऐसे राष्ट्रवाद का प्रवर्तन किया जिसके आदर्श थे पूर्ण स्वराज, स्वदेशी, विदेशी वस्तुओं का बहिष्कार और राष्ट्रीय शिक्षा। ने राष्ट्रीय शिक्षा जैसे कार्यक्रमों के माध्यम से राष्ट्रिय को आगे बढ़ाया। कि ऐसा करने से गरीबी और बेरोज़गारी दूर होगी। हुकुमत में उनको बिलकुल भी विश्वास नहीं था और कि विनती और असहयोग जैसे हथियारों से विदेशी ताकत को पराजित नहीं किया जा सकता। कारण गाँधी जी के साथ उनका वैचारिक मतभेद था। अपने जीवन के अंतिम कुछ कांग्रेस से अलग गए। क्रांतिकारी पत्रिका ‘बन्दे मातरम’ की स्थापना भी की थी। तिलक की गरफ्तारी और आन्दोलन के बाद अंग्रेजों की दमनकारी निति बाद वे इंग्लैंड चले गए। वहाँ जाकर वे क्रान्तिकारी विधार धारा वाले ‘इंडिया हाउस’ (जिसकी स्थापना श्यामजी कृष्ण वर्मा ने की थी) से जुड़ गए और ‘स्वराज’ पत्रिका का प्रकाशन प्रारंभ किया। जब क्रांतिकारी मदन लाल ढींगरा ने सन 1909 में कर्ज़न वाइली की हत्या कर दी तब ‘स्वराज’ प्रकाशन बंद कर दिया गया और लंदन में उन्हें बहुत परेशानियों का सामना करना पड़ा। इस घटना बाद अपने आप को उग्र विचारधारा अलग कर लिया। वंदे मातरम् राजद्रोह मामले उन्होंने अरबिन्दो घोष के ख़िलाफ़ गवाही देने से इंकार दिया जिसके उन्हें 6 महीने की सजा हुई। उन्होंने कई मौक़ों पर महात्मा गांधी जैसे नेताओं की आलोचना की और उनके विरोध भी किया। सन 1921 में गांधीजी आलोचना करते हुए उन्होंने कहा था, ‘’आप के विचार तार्किक नहीं बल्कि जादू पर आधारित हैं”। रचनाएं और संपादन क्रांतिकारी के साथ-साथ, बिपिन एक कुशल लेखक और संपादक कई रचनाएँ और कई पत्र-पत्रिकाओं का संपादन किया। सम्पादन उन्होंने और पत्रकार के रूप में बहुत समय तक कार्य किया। निधन 20 मई 1932 को इस महान क्रन्तिकारी का कोलकाता में निधन हो गया। वे लगभग 1922 के आस-पास राजनीति और अपनी मृत्यु तक अलग ही रहे। Оформить и получить займ на карту мгновенно круглосуточно в Москве на любые нужды в день обращения. Взять мгновенный кредит онлайн карту в банке без отказа через интернет круглосуточно. किया। इंडियन नेस्नलिज्म नैस्नल्टी एंड एम्पायर स्वराज एंड द प्रेजेंट सिचुएशन द बेसिस ऑफ़ रिफार्म द सोल ऑफ़ इंडिया द न्यू स्पिरिट स्टडीज इन हिन्दुइस्म क्वीन विक्टोरिया – बायोग्राफी किया। परिदर्शक (1880) बंगाल पब्लिक ओपिनियन ( 1882) लाहौर ट्रिब्यून (1887) न्यू इंडिया (1892) द इंडिपेंडेंट, इंडिया (1901) बन्देमातरम (1906, 1907) स्वराज (1908 -1911) द हिन्दू रिव्यु (1913) द डैमोक्रैट (1919, 1920) बंगाली (1924, 1925) обращения. 0 0 Shares Previous Article पेरियार ई.वी. रामास्वामी Next Article रानी गाइदिनल्यू", "जन्म: 7 नवंबर, 1858, हबीबगंज ज़िला, (वर्तमान बांग्लादेश) मृत्यु: 20 मई, 1932, कोलकाता, पश्चिम बंगाल कार्य क्षेत्र: स्वतन्त्रता सेनानी, शिक्षक, पत्रकार, लेखक बिपिन चंद्र पाल एक भारतीय क्रांतिकारी, शिक्षक, पत्रकार व लेखक थे। पाल उन महान विभूतियों में शामिल हैं जिन्होंने भारत के स्वतंत्रता आंदोलन की बुनियाद तैयार करने में प्रमुख भूमिका निभाई। वे मशहूर लाल-बाल-पाल (लाला लाजपत राय, बालगंगाधर तिलक एवं विपिनचन्द्र पाल) तिकड़ी का हिस्सा थे। इस तिकड़ी ने अपने तीखे प्रहार से अंग्रेजी हुकुमत की चूलें हिला दी थी। विपिनचंद्र पाल राष्ट्रवादी नेता होने के साथ-साथ एक लेखक व बेहतरीन वक्ता भी थे। उन्हें भारत में क्रांतिकारी विचारों का जनक भी माना जाता है। उन्होंने 1905 के बंगाल विभाजन के विरोध में अंग्रेजी शासन के खिलाफ आंदोलन बड़ा योगदान दिया जिसे बड़े पैमाने पर जनता का समर्थन मिला। लाल-बाल-पाल की ने महसूस किया कि विदेशी उत्पादों से देश की अर्थव्यवस्था बिगड़ रही है और लोगों का काम भी छिन रहा है। अपने ‘गरम’ विचारों के लिए मशहूर पाल ने स्वदेशी आन्दोलन को बढ़ावा दिया और ब्रिटेन में तैयार उत्पादों का बहिष्कार, मैनचेस्टर की मिलों में बने कपड़ों से परहेज तथा औद्योगिक तथा व्यावसायिक प्रतिष्ठानों में हड़ताल आदि हथिआरों से ब्रिटिश की नीद उड़ा दी। राष्ट्रीय आंदोलन के शुरूआती सालों में ‘गरम दल’ की महत्वपूर्ण भूमिका रही क्योंकि इससे आंदोलन को एक नई दिशा मिली और इससे लोगों के बीच जागरुकता बढ़ी। बिपिन चन्द्र ने के दौरान आम जनता में जागरुकता पैदा में अहम निभाई। उनका मानना था कि ‘नरम दल’ के हथियार ‘प्रेयर-पीटिशन’ से स्वराज नहीं मिलने वाला है बल्कि स्वराज लिए विदेशी हुकुमत पर करारा प्रहार करना पड़ेगा। इसी कारण उन्हें स्वाधीनता आन्दोलन में ‘क्रांतिकारी का पिता कहा जाता है’। प्रारंभिक जीवन पाल का जन्म 7 नवंबर 1858 को अविभाजित के हबीबगंज जिले में (अब बांग्लादेश में) पोइल नामक गाँव में एक संपन्न घर में हुआ था। उनके पिता रामचंद्र एक पारसी विद्वान और छोटे ज़मींदार थे। उन्होंने ‘चर्च मिशन सोसाइटी कॉलेज’ (अब सेंट पौल्स कैथेड्रल मिशन कॉलेज) में अध्ययन किया और बाद में पढ़ाया भी। यह कॉलेज कलकत्ता यूनिवर्सिटी से सम्बद्ध था। बहुत छोटी आयु में ही बिपिन ब्रह्म समाज शामिल हो गए थे और समाज के अन्य सदस्यों की भांति वे भी सामाजिक बुराइयों और रुढ़िवादी परंपराओं का विरोध करने लगे। उन्होंने बड़ी छोटी उम्र ही जाति के आधार पर होने वाले भेदभाव खिलाफ आवाज उठाया और अपने से ऊंची जाति वाली विधवा से विवाह किया, जिसके पश्चात उन्हें अपने परिवार से नाता तोड़ना पड़ा। पाल धुन के पक्के थे इसलिए पारिवारिक और सामाजिक दबाओं के बावजूद कोई समझौता नहीं किया। कांग्रेस पार्टी और स्वतंत्रता में उनकी भूमिका सन 1886 में वे पार्टी हो गए। सन 1887 में कांग्रेस के मद्रास सत्र में उन्होंने अंग्रेजी सरकार द्वारा लागू किये गए ‘शस्त्र अधिनियम’ तत्काल हटाने की मांग की क्योंकि यह अधिनियम भेदभावपूर्ण था। थे। इन तीनों ने क्रांतिकारी भावनाओं को हवा दी और खुद भी क्रांतिकारी गतिविधियों में भाग लिया। पाल और अरविंदो घोष ने एक ऐसे राष्ट्रवाद का प्रवर्तन किया जिसके आदर्श थे पूर्ण स्वराज, स्वदेशी, विदेशी वस्तुओं का बहिष्कार और राष्ट्रीय शिक्षा। ने राष्ट्रीय शिक्षा जैसे कार्यक्रमों के माध्यम से राष्ट्रिय को आगे बढ़ाया। कि ऐसा करने से गरीबी और बेरोज़गारी दूर होगी। हुकुमत में उनको बिलकुल भी विश्वास नहीं था और कि विनती और असहयोग जैसे हथियारों से विदेशी ताकत को पराजित नहीं किया जा सकता। कारण गाँधी जी के साथ उनका वैचारिक मतभेद था। अपने जीवन के अंतिम कुछ कांग्रेस से अलग गए। क्रांतिकारी पत्रिका ‘बन्दे मातरम’ की स्थापना भी की थी। तिलक की गरफ्तारी और आन्दोलन के बाद अंग्रेजों की दमनकारी निति बाद वे इंग्लैंड चले गए। वहाँ जाकर वे क्रान्तिकारी विधार धारा वाले ‘इंडिया हाउस’ (जिसकी स्थापना श्यामजी कृष्ण वर्मा ने की थी) से जुड़ गए और ‘स्वराज’ पत्रिका का प्रकाशन प्रारंभ किया। जब क्रांतिकारी मदन लाल ढींगरा ने सन 1909 में कर्ज़न वाइली की हत्या कर दी तब ‘स्वराज’ प्रकाशन बंद कर दिया गया और लंदन में उन्हें बहुत परेशानियों का सामना करना पड़ा। इस घटना बाद अपने आप को उग्र विचारधारा अलग कर लिया। वंदे मातरम् राजद्रोह मामले उन्होंने अरबिन्दो घोष के ख़िलाफ़ गवाही देने से इंकार दिया जिसके उन्हें 6 महीने की सजा हुई। उन्होंने कई मौक़ों पर महात्मा गांधी जैसे नेताओं की आलोचना की और उनके विरोध भी किया। सन 1921 में गांधीजी आलोचना करते हुए उन्होंने कहा था, ‘’आप के विचार तार्किक नहीं बल्कि जादू पर आधारित हैं”। रचनाएं और संपादन क्रांतिकारी के साथ-साथ, बिपिन एक कुशल लेखक और संपादक कई रचनाएँ और कई पत्र-पत्रिकाओं का संपादन किया। सम्पादन उन्होंने और पत्रकार के रूप में बहुत समय तक कार्य किया। निधन 20 मई 1932 को इस महान क्रन्तिकारी का कोलकाता में निधन हो गया। वे लगभग 1922 के आस-पास राजनीति और अपनी मृत्यु तक अलग ही रहे। किया। इंडियन नेस्नलिज्म नैस्नल्टी एंड एम्पायर स्वराज एंड द प्रेजेंट सिचुएशन द बेसिस ऑफ़ रिफार्म द सोल ऑफ़ इंडिया द न्यू स्पिरिट स्टडीज इन हिन्दुइस्म क्वीन विक्टोरिया – बायोग्राफी किया। परिदर्शक (1880) बंगाल पब्लिक ओपिनियन ( 1882) लाहौर ट्रिब्यून (1887) न्यू इंडिया (1892) द इंडिपेंडेंट, इंडिया (1901) बन्देमातरम (1906, 1907) स्वराज (1908 -1911) द हिन्दू रिव्यु (1913) द डैमोक्रैट (1919, 1920) बंगाली (1924, 1925) रहे। 0 0 Shares Previous Article पेरियार ई.वी. रामास्वामी Next Article रानी गाइदिनल्यू", ""]}]}
{"title": "अर्चना वर्मा", "sections": [{"title": "मुख्य कृतियाँ", "content": "कविता संग्रह कुछ दूर तक लौटा है विजेता कहानी संग्रह स्थगित राजपाट तथा अन्य कहानियाँ आलोचना निराला के सृजन सीमांत: विहग और मीन अस्मिता विमर्श का स्त्री-स्वर", "references": []}, {"title": "Introduction", "content": "अर्चना वर्मा(जन्म: 6 अप्रैल 1946) एक हिन्दी साहित्यकार है।", "references": ["अर्चना वर्मा जन्म : 6 अप्रैल 1946, इलाहाबाद (उत्तर प्रदेश)भाषा : हिंदी (उत्तर प्रदेश) कविता संग्रह : कुछ दूर तक, लौटा है विजेता कहानी : स्थगित, राजपाट तथा अन्य कहानियाँ आलोचना : निराला के सृजन सीमांत : विहग और मीन, अस्मिता विमर्श का स्त्री-स्वर संपादन : ‘हंस’ में 1986 से लेकर 2008 तक संपादन सहयोग, ‘कथादेश’ के साथ संपादन सहयोग 2008 से, औरत : उत्तरकथा, अतीत होती सदी और स्त्री का भविष्य, देहरि भई बिदेस बिदेस वर्मा परिचय हिंदी विधाएँ : कविता, कहानी, आलोचनामुख्य कृतियाँ बिदेस जन्म भाषा विधाएँ", ""]}]}
{"title": "कमलेश भट्ट कमल", "sections": [{"title": "कृतियाँ", "content": "कहानी संग्रह ‌‌‌‌‌1. त्रिवेणी एक्सप्रेस 2. चिट्ठी आई है 3. नखलिस्तान 4. आदिकाल व अन्य कहानियाॅं यात्रा वृत्तांत 1. सह्याद्रि का संगीत 2. देवदार के साये में 3. संस्कृति के पड़ाव 4. मर्डेका की मीनारें बाल कहानियाँ 1. मंगल टीका 2. दो सौ साल का आदमी बाल कविताएँ 1. अजब गजब बाल उपन्यास 1. तुर्रम 2. जंगल का लोकतंत्र गज़ल संग्रह 1. शंख सीपी रेत पानी 2. मैं नदी की सोचता हूँ 3. पहाड़ों से समंदर तक 4. शिखरों के सोपान हाइकु 1. अमलतास साक्षात्कार 1. साक्षात्कार 2. शपथनामा आलोचना 1. हिंदी ग़ज़ल: सरोकार,चुनौतियाॅं और संभावनाऍं", "references": []}, {"title": "सम्मान", "content": "1- उ.प्र. हिन्दी संस्थान,लखनऊ से 'मंगलटीका'(सूर नामित पुरस्कार-1995), 'शंख सीपी रेत पानी'(निराला नामित पुरस्कार-2001), 'नख्लिस्तान'(सर्जना पुरस्कार-2002), 'देवदार के साये में'(अज्ञेय नामित पुरस्कार-2012) तथा 'पहाड़ों से समन्दर तक'( बलबीर सिंह रंग सर्जना पुरस्कार-2015) से पुरस्कृत । 2- परिवेश सम्मान-2000 से सम्मानित। 3- आर्य स्मृति सम्मान-2005 व 2016(समन्वित) सम्मानित। 4- समन्वय सृजन सम्मान-2009, सहारनपुर सम्मानित। 5- परम्परा ऋतुराज सम्मान-2012 सम्मानित। 6- से समन्दर' के लिए उ.प्र. राज्य कर्मचारी साहित्य संस्थान, लखनऊ के डॉ. शिव मंगल सिंह सुमन पुरस्कार-2016 से पुरस्कृत। 7- राजवल्लभ साहित्य सम्मान -2017, देवरिया सम्मानित। 8- सेवक साहित्यश्री -2017, वाराणसी सम्मानित। (7) विशेषः- * त्रैमासिक पत्रिका 'शीतल वाणी' द्वारा जनवरी-मार्च 2019 अंक के रूप में व्यक्तित्व व कृतित्व पर केन्द्रित 180 पृष्ठों का विशेषांक प्रकाशित। * 'संगमन' के संस्थापक सदस्य, * 'गीताभ' के पूर्व कार्यकारी अध्यक्ष। * वर्ष 2008 के आकाशवाणी के सर्वभाषा कवि सम्मेलन, नागपुर में मणिपुरी के अनुवादक कवि में सहभागिता। * के दिल्ली, लखनऊ, बरेली, मथुरा, आगरा,गोरखपुर तथा वाराणसी केन्द्रों से तथा दूरदर्शन लखनऊ, इलाहाबाद व बरेली केंद्रों से रचनाओं का प्रसारण । * कुछ रचनाएँ गुजरात व महाराष्ट्र शिक्षा बोर्ड की प्राइमरी व जूनियर कक्षाओं के पाठ्यक्रम में संकलित। कुछ कविताओं का अंग्रेजी, मराठी व नेपाली तथा उर्दू में अनुवाद। * नेपाल, मलेशिया, उज़्बेकिस्तान व श्रीलंका की यात्राएँ। हिन्दी लेखक संदर्भिका, पृष्ठ-११९-१२०, प्रकाशक- केन्द्रीय हिन्दी निदेशालय उच्चतर शिक्षा विभाग मानव संसाधन विकास मंत्रालय, भारत सरकार, पश्चिमी खण्ड-7, रामकृष्णपुरम, नई दिल्ली-110066", "references": []}, {"title": "Introduction", "content": "कमलेश भट्ट कमल (जन्म: 13 फरवरी, 1959) ग्रेटर नोएडा वेस्ट स्थित हिन्दी लेखक हैं। ग़ज़ल, कहानी, हाइकु, साक्षात्कार, निबन्ध, समीक्षा एवं बाल-साहित्य आदि विधाओं में रचना करते हैं।भट्ट कमल का परिचय \"हिन्दी समय\" में", "references": []}]}
{"title": "मोहनदास नैमिशराय", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:हिन्दी लेखक", "references": []}, {"title": "Introduction", "content": "300px|मोहनदास नैमिषराय विचारात्मक लेखन के लिए सृजन गाथा द्वारा प्रदत्त महेश तिवारी सम्मान ग्रहण करते हुए। मोहनदास नैमिशराय ख्यातनाम दलित साहित्यकार एवं बयान के संपादक हैं। झलकारी बाई के जीवन पर वीरांगना बाई नामक एक पुस्तक सहित उनकी ३५ से अधिक कृतियाँ प्रकाशित हो चुकी हैं, जिनमें उपन्यास, कथा संग्रह, आत्म कथा तथा आलेख इत्यादि शामिल हैं। वे सामाजिक न्यास संदेश संपादक भी हैं। उनका बचपन गरीबी में बीता। वे मेरठ में रहते थे। मिट्टी का कच्चा घर था। विशेष कपड़े भी उस समय पहनने लिए नहीं थे। बिना चप्पल या जूते के भी आना-जाना पड़ता था। उनकी शिक्षा में कुमार आश्रम में हुई। यह आश्रम लाला लाजपत राय ने दलितों की शिक्षा लिए बनवाया था। उनके पिता आरंभ में सामाजिक कार्यकर्ता थे। वे डिप्रेस्ड लीग के चेयरमेन रहे और जब उन्होंने हायस्कूल किया तो वे पूरे जिले में हायस्कूल करने वाले दूसरे व्यक्ति थे। पिताजी नाटकों में भूमिका भी करते थे।", "references": [""]}]}
{"title": "दीनानाथ नादिम", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:साहित्य अकादमी द्वारा पुरस्कृत कश्मीरी भाषा के साहित्यकार श्रेणी:1916 में जन्मे लोग", "references": []}, {"title": "Introduction", "content": "दीनानाथ नादिम कश्मीरी भाषा के विख्यात साहित्यकार हैं। इनका जन्म 18 मार्च 1916, श्रीनगर में हुआ एवं 7 अप्रैल 1988 को इनकी मृत्यु हुई। इनके द्वारा रचित एक कविता–संग्रह शिहिल कुल के लिये उन्हें सन् 1986 में साहित्य अकादमी पुरस्कार से सम्मानित किया गया।", "references": ["", "अकादेमी पुरस्‍कार (1955-2015) (*चिह्नित का अर्थ है मरणोपरांत पुरस्‍कार) असमिया (1956, 1957, 1958, 1959, 1962, 1963, 1965, 1971, 1973 और 2013 में कोई पुरस्कार नहीं।) बाङ्ला (1960, 1968 और 1973 पुरस्कार नहीं। बोडो (2005 से) डोगरी (1970 से) (1973, 1993 और 1998 नहीं।) अंग्रेज़ी (1955, 1956, 1959, 1961, 1962, 1964, 1966, 1968, 1970, 1972, 1973, 1974, 1995, 1997 और 2008 नहीं।) गुजराती (1957, 1959, 1966 और 1972 नहीं।) हिन्दी (1962 नहीं।) कन्नड (1957 और 1963 नहीं।) कश्मीरी (1955, 1957, 1959, 1960, 1963, 1964, 1965, 1968, 1971, 1974, 1977, 1980, 1983 ओर 1996 नहीं।) कोंकणी (1977 से) मैथिली (1966 से) (1967, 1972 और 1974 नहीं।) मलयाळम् (1959, 1961, 1962 और 1968 नहीं।) मणिपुरी (1973 से) (1975 और 1980 नहीं।) मराठी (1957 नहीं।) नेपाली से) (2011 नहीं।) ओड़िया 1960, नहीं।) पंजाबी (1957, 1958, 1960, 1963, और 1970 नहीं।) राजस्थानी (1974 से) संस्कृत 1962, 1965, 1969, 1971, 1972, 1975, 1976, 1978 और 2014 नहीं।) संताली से) सिन्धी (1959 से) (1960, 1965, 1967, 1975, 1977 और 1992 नहीं।) तमिऴ 1960, 1964 और 1976 नहीं।) तेलुगु (1958, 1959, 1966, 1967, 1968, 1976 नहीं।) उर्दू (1966, 1968, 1973, और 1981 नहीं।) अकादेमी पुरस्कार पुरस्कार अद्यतन : 15.09.2016"]}]}
{"title": "पवन कुमार वर्मा", "sections": [{"title": "जीवनी", "content": "श्री पवन कुमार वर्मा १९७६ बैच के भारतीय विदेश सेवा () के अधिकारी हैं। इसके पहले वे भारत के राष्ट्रपति के प्रेस सचिव, साइप्रस के उच्चायुक्त, विदेश मंत्रालय के प्रवक्ता आदि पदों पर काम कर चुके हैं।", "references": []}, {"title": "Introduction", "content": "पवन कुमार वर्मा लेखक एवं राजनीतिज्ञ हैं। वो भूटान में भारत के राजदूत और भारतीय सांस्कृतिक सम्बन्ध परिषद के निदेशक रह चुके हैं।", "references": ["इस बार संडे के संडे में लेखक और कूटनीति के माहिर पवन वर्मा से विशेष मुलाकात. कम से कम पंद्रह किताबें लिख चुके वर्मा भारतीय विदेश सेवा के वरिष्ठ अधिकारी हैं और इन दिनों भूटान में भारत के राजदूत हैं. ग़ालिब, कृष्ण और भारतीय मध्यम वर्ग पर उनकी किताबें काफ़ी सराही गई हैं. वर्मा की नई किताब 'भारतीयता की ओर – संस्कृति और अस्मिता की अधूरी कहानी' पेंगुइन बुक्स और यात्रा बुक्स ने प्रकाशित की है. इस किताब में इन्होंने संस्कृति, भाषा, कला अस्मिता के सवालों को उठाया है और ये दिखाया है कि साम्राज्यवादी ताक़तों के उपनिवेश रह चुके समाज कैसे अपनी परंपरा, भाषा और संस्कृति से काट दिए जाते हैं. क्लिक करें और पूरा इंटरव्यू सुनें. © 2022 BBC. बाहरी साइटों की सामग्री के लिए बीबीसी ज़िम्मेदार नहीं है. साइटों का लिंक देने की हमारी नीति के बारे में पढ़ें. BBC News, हिंदी हिंदी सेक्शन होम पेज कोरोनावायरस भारत विदेश मनोरंजन खेल विज्ञान-टेक्नॉलॉजी सोशल वीडियो सबसे ज्यादा देखे गए गए वीडियो, दशक दर दशक पाकिस्तान से आगे निकलता जा रहा है बांग्लादेश, अवधि 4,52 है बांग्लादेश , वीडियो, एक बाज़ ने ड्रग्स बेचने वाले की ज़िंदगी बर्बाद होने से बचाई, अवधि 2,18 से बचाई वीडियो, सिगरेट पीने के ख़तरे जानने के बाद भी लोग स्मोकिंग छोड़ क्यों नहीं पाते?, अवधि 15,50 नहीं पाते? वीडियो, सबसे कम ऊंचाई के पैराशूट जंप करने की कोशिश, अवधि 1,43 की कोशिश वीडियो, रोहिंग्या शरणार्थी कैंप में इस हाल में जी रहे हैं ट्रांसजेंडर, अवधि 2,28 हैं ट्रांसजेंडर वीडियो, जब इंदिरा गांधी ने दो महारानियों को जेल में डाला- विवेचना, अवधि 14,59 डाला- विवेचना वीडियो, महाराष्ट्र संकट पर ओवैसी बोले- 'बंदरों का नाच' चल रहा है, अवधि 1,53 है जब 'मिहिर' की मौत की ख़बर से मच गई थी खलबली, अवधि 17,39 थी खलबली वीडियो, बेटे की बेटी बनने की ख़्वाहिश के आगे नहीं सुनी समाज की, अवधि 2,27 समाज की वीडियो, सेक्स के दौरान स्टेल्थिंग पर छिड़ी बहस, अवधि 6,15 छिड़ी बहस 6,15 हिंदी ©", "", "", ""]}]}
{"title": "डॉनल्ड ट्रम्प", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:व्यक्तिगत जीवन श्रेणी:साहित्यकार", "references": []}, {"title": "Introduction", "content": "नारायण पण्डित प्रसिद्ध संस्कृत नीतिपुस्तक हितोपदेश के रचयिता थे। पुस्तक के अंतिम पद्यों के आधार पर इसके रचयिता का नाम नारायण ज्ञात होता है। नारायणेन प्रचरतु रचितः संग्रहोsयं कथानाम् पण्डित नारायण ने पंचतन्त्र तथा अन्य नीति के ग्रंथों की सहायता से हितोपदेश नामक इस ग्रंथ का सृजन किया। स्वयं पं॰ नारायण जी ने स्वीकार किया है-- पंचतन्त्रान्तथाडन्यस्माद् ग्रंथादाकृष्य लिख्यते। इसके आश्रयदाता नाम धवलचंद्रजी है। धवलचंद्रजी बंगाल के माण्डलिक राजा थे तथा पण्डित राजा धवलचंद्रजी के राजकवि थे। मंगलाचरण तथा समाप्ति श्लोक से नारायण की शिव में विशेष आस्था प्रकट होती है। उनके समय के बारे में ठीक से ज्ञात नहीं है। कथाओं से प्राप्त साक्ष्यों के विश्लेषण पर डॉ॰ फ्लीट कर मानना है कि इसकी रचना काल ११ वीं शताब्दी के आस- पास होना चाहिये। हितोपदेश का नेपाली हस्तलेख १३७३ ई. का प्राप्त है। वाचस्पति गैरोलाजी ने इसका रचनाकाल १४ वीं शती के आसपास माना है। इन तथ्यों पण्डित का काल ११वीं से १४वीं आसपास का मालूम है।", "references": ["", "Hitopdesh सुहृद्भेद हितोपदेश हितोपदेश भारतीय जन- मानस तथा परिवेश से प्रभावित उपदेशात्मक कथाएँ हैं। इसकी रचना का श्रेय पंडित नारायण जी को जाता है, जिन्होंने पंचतंत्र तथा अन्य नीति के ग्रंथों की मदद से हितोपदेश नामक इस ग्रंथ का सृजन किया। नीतिकथाओं में पंचतंत्र का पहला स्थान है। विभिन्न उपलब्ध अनुवादों के आधार पर रचना तीसरी शताब्दी के आस- पास निर्धारित की जाती है। हितोपदेश की का आधार पंचतंत्र ही है। स्वयं पं. जी ने स्वीकार किया है-- पंचतंत्रान्तथाडन्यस्माद् ग्रंथादाकृष्य लिख्यते। की कथाएँ अत्यंत सरल व सुग्राह्य हैं। विभिन्न पशु- पक्षियों पर आधारित कहानियाँ इसकी खास- विशेषता हैं। रचयिता ने इन पक्षियों के माध्यम से कथाशिल्प रचना की है। जिसकी समाप्ति किसी शिक्षापद बात से ही हुई है। पशुओं को नीति की बातें करते हुए दिखाया गया है। सभी कथाएँ एक- दूसरे से जुड़ी हुई प्रतीत होती है। रचनाकार नारायण पंडित हितोपदेश के रचयिता पंडित के नारायण भ के नाम से भी जाना जाता है। पुस्तक के अंतिम पद्यों पर इसके रचयिता का नाम\"\"नारायण'' ज्ञात होता है। नारायणेन प्रचरतु रचितः संग्रहोsयं कथानाम् इसके आश्रयदाता का नाम धवलचंद्रजी है। धवलचंद्रजी बंगाल के माण्डलिक राजा थे तथा पंडित राजा धवलचंद्रजी के राजकवि थे। मंगलाचरण तथा समाप्ति श्लोक से नारायण की शिव में विशेष आस्था प्रकट है। रचना काल कथाओं से प्राप्त साक्ष्यों के विश्लेषण पर डा. फ्लीट कर मानना है कि काल ११ वीं पास होना चाहिये। हितोपदेश का नेपाली हस्तलेख १३७३ ई. का प्राप्त है। वाचस्पति गैरोलाजी ने इसका रचनाकाल १४ वीं शती के आसपास माना की कथाओं में अर्बुदाचल (आबू) पाटलिपुत्र, उज्जयिनी, मालवा, हस्तिनापुर, कान्यकुब्ज (कन्नौज), वाराणसी, मगधदेश, कलिंगदेश आदि स्थानों का उल्लेख है, जिसमें रचयिता तथा की उद्गमभूमि इन्हीं स्थानों प्रभावित कथाओं को इन चार भागों में विभक्त किया जाता है -- मित्रलाभ सुहृद्भेद विग्रह संधि इनसे हुई कुछ प्रसिद्ध कहानियाँ दी जा रही हैं। विषय सूची संधि Content prepared by M. Rehman © इंदिरा गांधी राष्ट्रीय कला केन्द्र सभी स्वत्व सुरक्षित । इस प्रकाशन का कोई भी अंश प्रकाशक की लिखित अनुमति के बिना पुनर्मुद्रित करना वर्जनीय है । ।"]}]}
{"title": "कन्नदासन", "sections": [{"title": "जीवन परिचय", "content": "कन्नदासन का जन्म तमिलनाडु के कराइकुडी के पास सिरुकुदाल्पत्ति में हुआ था। उनका मूल नाम 'मुथैया' था। लेकिन जब 16 अक्टूबर 1981 को 54 वर्ष की उम्र में जब उनका निधन हुआ तो लाखों तमिलों ने उन्हें 'कन्नदासन' के नाम से ही याद किया। दुनिया भर के तमिलों के लिए वे अपनी काव्य शैली के प्रतीक थे। यहां तक कि जो कंबन की कविता या वल्लुवन की सूक्तियां नहीं पढ़ सकते, वे भी कवि कन्नदासन की रचनाएं गुनगुना सकते हैं। thumb|कवियारसु कन्नादसन का पार्थिव शरीर .स्वर्गीय डॉ॰ एमजीआर (MGR) परिवार के सदस्यों को दिलासा देते हुए इसमें कोई शक नहीं है कि उनकी दृष्टि तीक्ष्ण और उत्सुक मर्मज्ञ अवलोकन शक्ति थी। उन्होंने कोकून की तरह सुरक्षा-कवच के अन्दर बंद जीवन नहीं जिया. शराब, महिलाएं, दवाएं, राजनीति, नास्तिकता, बहस की कला और धार्मिक अभयारण्य.तमिलनाडु उन्हें जो कुछ भी पेशकश कर सकता था उन्होंने वह सब कुछ में अपने को डूबा दिया। कुछ आनंद उपभोग कर लेने के बाद, उन्होंने जो किया वह उल्लेखनीय था - उन्होंने अपने अनुभवों के बारे में काव्य-संसार रचा जिनमे को अवमानित करती हुई पश्चाताप को प्रतिबिंबित करने वाले हास्य-व्यंग्य और चुभने वाली व्यंग्यपूर्ण रचनाएं थीं। इन कविताओं ने जीवन के सभी क्षेत्रों के ह्रदय के तारों को सहानुभूति से छुआ - स्कूल के लड़के, पूर्वस्नातक, गृहिणियों, किसानों, श्रमिक मजदूरों, बागान श्रमिकों, मध्यम वर्ग के प्रतिनिधियों और उच्च के कुलीनों के मर्म को भी छुआ.", "references": []}, {"title": "कृतियाँ", "content": "इयेचु कावियम् अर्त्तमुळ्ळ इन्तु मतम् (10 भागों में) तिरैप्पटप् पाटल्कळ् मांकऩि काव्य पॊऩ्मऴै कण्णताचऩ् कवितैकळ् चुरुति चेरात राकंकळ् मुऱ्ऱुप्पॆऱात कावियंकळ् पजकोविन्तम् किरुष्ण अन्ताति, किरुष्ण काऩम् उपन्यास अवळुक्काक ऒरु पाटल् अवळ् ऒरु इन्तुप् पॆण् चिवप्पुक्कल् मूक्कुत्ति रत्त पुष्पंकळ् चुवर्णा चरस्वति नटन्त कतै मिचा राकंकळ् मुप्पतु नाळुम् पवुर्णमि अरंकमुम् अन्तरंकमुम् आयिरम् तीवु अंकयर्कण्णि तॆय्वत् तिरुमणंकळ् आयिरंकाल् मण्टपम् कातल् कॊण्ट तॆऩ्ऩाटु अतैविट रकचियम् ऒरु कविञऩिऩ् कतै चिंकारि पार्त्त चॆऩ्ऩै वेलंकाट्टियूर् विऴा विळक्कु मट्टुमा चिवप्पु वऩवाचम् पिरुन्तावऩम् आत्मकथा ऎऩतु वचन्त कालंकळ् वऩवाचम् (वनवासम्) ऎऩतु चुयचरितम् मऩवाचम् (मनवासम्) निबन्ध कटैचिप्पक्कम् पोय् वरुकिऱेऩ् अन्ति, चन्ति, अर्त्तजामम् नाऩ् पार्त्त अरचियल् ऎण्णंकळ् वाऴ्क्कै ऎऩ्ऩुम् चोलैयिले कुटुम्पचुकम् ञाऩाम्पिका राकमालिका इलक्कियत्तिल् कातल् तोट्टत्तु मलर्कळ् इलक्किय युत्तंकळ् नाटक अऩार्कलि चिवकंकैच्चीमै राज तण्टऩै", "references": []}, {"title": "Introduction", "content": "कन्नदासन ( ; 24 जून1927-17 अक्टूबर 1981) तमिल कवि और गीतकार थे, जिन्हें तमिल भाषा के आधुनिक युग के सबसे महान और सबसे महत्वपूर्ण प्रारम्भिक लेखक के रूप में मान्यता प्राप्त है।वे प्रायः 'कविअरासु' (कविराज) नाम से प्रसिद्ध अधिक प्रसिद्ध थे। इनके द्वारा रचित एक उपन्यास चेरमान कादली के लिये उन्हें सन् १९८० में साहित्य अकादमी पुरस्कार (तमिल) से सम्मानित किया गया। कन्नदासन तमिल फिल्मों में अपने गीतों के लिए सर्वाधिक लोकप्रिय थे। इन्होने ५००० से अधिक के अलावा, ६००० कविताओं और महाकाव्य, नाटकों, निबंध, उपन्यास, सहित लगभग २३२ अधिक पुस्तकों की रचना की, जिसमें से दस भागों में अर्थमुल्ल इन्धुमथम (सार्थक हिन्दू धर्म) शीर्षक से हिंदू धर्म पर आधारित उनके सबसे लोकप्रिय (10) धार्मिक निबंध हैं। उन्हें वर्ष 1980 अपने उपन्यास चेरमन कदली लिए पुरस्कार प्रदान गया। 1969 में, कुज्हंथैक्कागा फिल्म में सर्वश्रेष्ठ गीतकार में राष्ट्रीय फिल्म पुरस्कार पाने वाले पहले गीतकार थे।", "references": ["", "अकादेमी पुरस्‍कार (1955-2015) (*चिह्नित का अर्थ है मरणोपरांत पुरस्‍कार) असमिया (1956, 1957, 1958, 1959, 1962, 1963, 1965, 1971, 1973 और 2013 में कोई पुरस्कार नहीं।) बाङ्ला (1960, 1968 और 1973 पुरस्कार नहीं। बोडो (2005 से) डोगरी (1970 से) (1973, 1993 और 1998 नहीं।) अंग्रेज़ी (1955, 1956, 1959, 1961, 1962, 1964, 1966, 1968, 1970, 1972, 1973, 1974, 1995, 1997 और 2008 नहीं।) गुजराती (1957, 1959, 1966 और 1972 नहीं।) हिन्दी (1962 नहीं।) कन्नड (1957 और 1963 नहीं।) कश्मीरी (1955, 1957, 1959, 1960, 1963, 1964, 1965, 1968, 1971, 1974, 1977, 1980, 1983 ओर 1996 नहीं।) कोंकणी (1977 से) मैथिली (1966 से) (1967, 1972 और 1974 नहीं।) मलयाळम् (1959, 1961, 1962 और 1968 नहीं।) मणिपुरी (1973 से) (1975 और 1980 नहीं।) मराठी (1957 नहीं।) नेपाली से) (2011 नहीं।) ओड़िया 1960, नहीं।) पंजाबी (1957, 1958, 1960, 1963, और 1970 नहीं।) राजस्थानी (1974 से) संस्कृत 1962, 1965, 1969, 1971, 1972, 1975, 1976, 1978 और 2014 नहीं।) संताली से) सिन्धी (1959 से) (1960, 1965, 1967, 1975, 1977 और 1992 नहीं।) तमिऴ 1960, 1964 और 1976 नहीं।) तेलुगु (1958, 1959, 1966, 1967, 1968, 1976 नहीं।) उर्दू (1966, 1968, 1973, और 1981 नहीं।) अकादेमी पुरस्कार पुरस्कार अद्यतन : 15.09.2016", "", "LOGIN PASSWORD ABOUT US"]}]}
{"title": "नीरेन्द्रनाथ चक्रवर्ती", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:साहित्य अकादमी द्वारा पुरस्कृत बंगाली भाषा के साहित्यकार अकादमी फ़ैलोशिप से सम्मानित", "references": []}, {"title": "Introduction", "content": "नीरेन्द्रनाथ चक्रवर्ती (जन्म १९ अक्टूबर १९२४) बंगाली भाषा के विख्यात साहित्यकार हैं। इनके द्वारा रचित एक कविता–संग्रह उलंग राजा के लिये उन्हें सन् १९७४ में साहित्य अकादमी पुरस्कार से सम्मानित किया गया। उन्हे २०१६ अकादमी फ़ैलोशिप गया।", "references": ["", "अकादेमी पुरस्‍कार (1955-2015) (*चिह्नित का अर्थ है मरणोपरांत पुरस्‍कार) असमिया (1956, 1957, 1958, 1959, 1962, 1963, 1965, 1971, 1973 और 2013 में कोई पुरस्कार नहीं।) बाङ्ला (1960, 1968 और 1973 पुरस्कार नहीं। बोडो (2005 से) डोगरी (1970 से) (1973, 1993 और 1998 नहीं।) अंग्रेज़ी (1955, 1956, 1959, 1961, 1962, 1964, 1966, 1968, 1970, 1972, 1973, 1974, 1995, 1997 और 2008 नहीं।) गुजराती (1957, 1959, 1966 और 1972 नहीं।) हिन्दी (1962 नहीं।) कन्नड (1957 और 1963 नहीं।) कश्मीरी (1955, 1957, 1959, 1960, 1963, 1964, 1965, 1968, 1971, 1974, 1977, 1980, 1983 ओर 1996 नहीं।) कोंकणी (1977 से) मैथिली (1966 से) (1967, 1972 और 1974 नहीं।) मलयाळम् (1959, 1961, 1962 और 1968 नहीं।) मणिपुरी (1973 से) (1975 और 1980 नहीं।) मराठी (1957 नहीं।) नेपाली से) (2011 नहीं।) ओड़िया 1960, नहीं।) पंजाबी (1957, 1958, 1960, 1963, और 1970 नहीं।) राजस्थानी (1974 से) संस्कृत 1962, 1965, 1969, 1971, 1972, 1975, 1976, 1978 और 2014 नहीं।) संताली से) सिन्धी (1959 से) (1960, 1965, 1967, 1975, 1977 और 1992 नहीं।) तमिऴ 1960, 1964 और 1976 नहीं।) तेलुगु (1958, 1959, 1966, 1967, 1968, 1976 नहीं।) उर्दू (1966, 1968, 1973, और 1981 नहीं।) अकादेमी पुरस्कार पुरस्कार अद्यतन : 15.09.2016", "", "साहित्‍य अकादेमी फ़ैलोशिप महत्तर सदस्य 2013 2011 2010 2009 2005 2004 2001 2000 1999 1996 1994 1989 1985 1979 1975 1973 1971 1970 1969 1968 मानद सदस्य प्रेमचंद फ़ैलोशिप साहित्य अकादेमी ने वर्ष 2005 में प्रेमचंद की 125वीं जन्मशतवार्षिकी के अवसर पर फ़ैलोशिप की स्थापना की, जो सार्क देशों के उन सृजनात्मक लेखकों अथवा विद्वानों को प्रदान की जाती है जो भारतीय साहित्य पर शोध करते हैं। इस योजना के नियम व इसमें हिस्सा लेने की प्रक्रियाएँ निम्नलिखित हैं : डॉ. आनंद कुमारस्‍वामी ने सन् 1996 में महान् विद्वान् और सौन्दर्यवादी आनंद कुमारस्वामी के नाम पर फैलोशिप स्थापना की जो उन एशियाई के जाती है, जो भारत में अपनी पसंद की किसी साहित्यिक परियोजना पर कार्य हैं। अकादेमी के कार्यकारी मंडल ने 18 दिसंबर, 1996 को हुई बैठक में निम्नलिखित तीन को फ़ेलोशिप प्रदान करने की घोषणा की, जिनके नाम डॉ. आज़ाद एन. शमातोव (अध्‍यक्ष, दक्षिण एशियाई भाषा विभाग, ताशकंद स्टेट इंस्टीटयूट ऑफ़ ओरियंटल स्टडीज़ ताशकंद), प्रो. सेनाके भंडारनाइके (निदेशक, पोस्टग्रेजुएट ऑफ़ आर्कियालोजी, कोलंबो, श्रीलंका) और प्रो. ची. नकाने (जापान के सुविख्यात विद्वान्)। इन तीनों में से, डॉ. शमातोव प्रो. भंडारनाइके में कई सप्ताह उपयोगी अनुसंधान हेतु व्यतीत कर चुके योजना को व्यावहारिक कठिनाइयों के चलते स्थगित कर दिया गया था, किन्तु निम्नांकित संशोधनों के पश्चात् में फिर से शुरू किया गया है : 2006 2002 1968 2013 2007 2002 1974 अद्यतन : 27.09.2017"]}]}
{"title": "गिर्मी शेर्पा", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:साहित्य अकादमी द्वारा पुरस्कृत नेपाली भाषा के साहित्यकार", "references": []}, {"title": "Introduction", "content": "गिर्मी शेर्पा नेपाली भाषा के विख्यात साहित्यकार हैं। इनके द्वारा रचित एक कविता–संग्रह हिपोक्रिट चाँप–गुराँस र अन्य कविता के लिये उन्हें सन् 1991 में साहित्य अकादमी पुरस्कार से सम्मानित किया गया। BY PRAjal h**k*r I'd, 12312546***", "references": ["", "अकादेमी पुरस्‍कार (1955-2015) (*चिह्नित का अर्थ है मरणोपरांत पुरस्‍कार) असमिया (1956, 1957, 1958, 1959, 1962, 1963, 1965, 1971, 1973 और 2013 में कोई पुरस्कार नहीं।) बाङ्ला (1960, 1968 और 1973 पुरस्कार नहीं। बोडो (2005 से) डोगरी (1970 से) (1973, 1993 और 1998 नहीं।) अंग्रेज़ी (1955, 1956, 1959, 1961, 1962, 1964, 1966, 1968, 1970, 1972, 1973, 1974, 1995, 1997 और 2008 नहीं।) गुजराती (1957, 1959, 1966 और 1972 नहीं।) हिन्दी (1962 नहीं।) कन्नड (1957 और 1963 नहीं।) कश्मीरी (1955, 1957, 1959, 1960, 1963, 1964, 1965, 1968, 1971, 1974, 1977, 1980, 1983 ओर 1996 नहीं।) कोंकणी (1977 से) मैथिली (1966 से) (1967, 1972 और 1974 नहीं।) मलयाळम् (1959, 1961, 1962 और 1968 नहीं।) मणिपुरी (1973 से) (1975 और 1980 नहीं।) मराठी (1957 नहीं।) नेपाली से) (2011 नहीं।) ओड़िया 1960, नहीं।) पंजाबी (1957, 1958, 1960, 1963, और 1970 नहीं।) राजस्थानी (1974 से) संस्कृत 1962, 1965, 1969, 1971, 1972, 1975, 1976, 1978 और 2014 नहीं।) संताली से) सिन्धी (1959 से) (1960, 1965, 1967, 1975, 1977 और 1992 नहीं।) तमिऴ 1960, 1964 और 1976 नहीं।) तेलुगु (1958, 1959, 1966, 1967, 1968, 1976 नहीं।) उर्दू (1966, 1968, 1973, और 1981 नहीं।) अकादेमी पुरस्कार पुरस्कार अद्यतन : 15.09.2016"]}]}
{"title": "कोट्टायम पुष्पनाथ", "sections": [{"title": "सन्दर्भ", "content": "श्रेणी:२०१८ में निधन श्रेणी:मलयालम साहित्यकार श्रेणी:केरल के लोग श्रेणी: भारतीय लेखक श्रेणी:भारतीय साहित्यकार श्रेणी:1938 में जन्मे लोग", "references": []}, {"title": "Introduction", "content": "पुष्पनाथन पिल्लई, कोट्टायम पुष्पनाथ नाम से चर्चित (मलयालम: കോട്ടയം പുഷ്പനാഥ്), मलयालम भाषा के उपन्यासकार थे। उन्होंने मलयालम साहित्य में जासूसी एवं डरावने कहानियों के क्षेत्र में विशेष योगदान दिया है और 100 से अधिक जासूसी और डरावने उपन्यास लिखे हैं। उनके अनेक उपन्यासों का तमिल, तेलगु और कन्नड़ भाषा में अनुवाद भी हुआ है। उनके कुछ उपन्यासों पर मलयालम फिल्में भी बनी हैं। उन्हें मुख्य रूप से इसलिए भी जाना जाता है क्योंकि उन्होंने ब्रैम स्टोकर के 'ड्रैकुला' का अनुवाद में किया था। अपने जीवन में एक शिक्षक रहे पुष्पनाथ उस समय काफी चर्चा में रहे है जब उन्होंने अपना पहला उपन्यास 'चुवन्ना मनुष्यान' लिखा था।", "references": ["आप जो पृष्ठ देख रहे हैं वह मौजूद नहीं है No Internet connection Download the app to view this section section Link Copied section", "1970 1980 के दशक में मलयालम भाषा में अपनी नोवेल्स से ख्याति प्राप्त करने वाले कोट्टायम पुष्पनाथ का आज बुधवार को केरल के कोट्ट्याम में निधन हो गया है. को सुबह 10 बजे अपने जीवन की आखिरी साँस लेने का असली नाम पुष्पनाथन पिल्लई है, लेकिन लोग पूरा जगत उन्हें पुष्पनाथ के नाम से जानता है. पुष्पनाथ में लिखे गए अपने जासूसी उपन्यासों के लिए जाने जाते है, अपने पुरे जीवन में 300 से ज्यादा नावेल लिखने वाले पुष्पनाथ उस में शेरलॉक होम्स को टक्कर देते थे, उनकी लेखनी में एक जादू है जो उन्हें सबसे अलग बनाता के ढेरों नावेल ऐसे है जिनका कई भाषाओँ जैसे तमिल,तेलगु, अंग्रेजी आदि में अनुवाद हो चूका है, साथ ही कई नोवेल्स पर फ़िल्में भी बन चुकी पुष्पनाथ को मुख्य रूप से इसलिए भी जाना जाता है क्योंकि उन्होंने ब्रैम स्टोकर के 'ड्रैकुला' का अनुवाद में किया था. एक शिक्षक रहे उस समय काफी चर्चा में रहे है जब उन्होंने अपना पहला नावेल 'चुवन्ना मनुष्यान' लिखा था. हाल ही में तीन हफ्ते पहले के बेटे की किसी कारणवश मौत हो गई थी उसके बाद ही आज सुबह पुष्पनाथ भी नहीं रहे, साउथ के साहित्यिक जगत के साथ पुरे हिंदुस्तान लिए ये एक बेहद ही दुखी कर देने वाली खबर है कि 80 साल की उम्र साहित्य का एक सितारा हमारे बीच नहीं रहा लेकिन फिर भी एक तारा बनकर हमेशा वो ऐसे ही हमारे दिलों में चमकते रहेंगे. © 2015 DailyHunt Privacy Policy News >> News Track >> tollywood Wednesday, 02 May, 2.06 pm A A टॉलीवुड डेटेक्टिव नॉवेलिस्ट 'कोट्टायम पुष्पनाथ' अब नहीं रहे बीच है. Dailyhunt related stories टॉलीवुड बायोपिक 'महानाति' की अमेरिका में भी ग्रैंड ओपनिंग 6 days ago टॉलीवुड मलयालम फिल्मों के दिग्गज अभिनेता कलासला बाबू रहे 2 ago टॉलीवुड टॉलीवुड होम 3 min ago Opinion 5 ago ಮುಖಪುಟ 6 ago ലേറ്റസ്റ്റ് ന്യൂസ് ago"]}]}
